<!DOCTYPE html
  SYSTEM "about:legacy-compat">

<meta xmlns:xs="http://www.w3.org/2001/XMLSchema" charset="utf-8">
<html xmlns:xs="http://www.w3.org/2001/XMLSchema">
 <head>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
  <title>Produktexte</title><style type="text/css">
    body {
    font-family: Verdana, Calibri, sans-serif
    }
    table {
    border: 1px;
    width:80%;
    margin-left:10%;
    margin-right:10%;   }
    table td {
    vertical-align:top
    }
    table tr:nth-child(odd) td{
    background-color: #DDDDDD
    }
    table tr:nth-child(even) td{
    background-color: #FFFFFF
    }
  </style></head>
 <body>
  <table><tr> <td>i1000_42920</td> <td>Menülöffel Malaga</td> <td>Qualit&auml;t: 18/10 Chrom-Nickel-Edelstahl, rostfrei (Men&uuml;- und Steakmesser Mono. 13/0)Service: 2 Jahre NachkaufgarantieHochglanzpoliertes, sp&uuml;lmaschinenfestes Besteck in klassisch-elegantem Design. Gastronomiegerechte Materialst&auml;rke von 2,5 mm (gemessen an der st&auml;rksten Stelle der Men&uuml;gabel) in sehr guter Verarbeitung.</td> </tr
<tr> <td>i1001_10278</td> <td>Fischmesser Palermo</td> <td>Qualit&auml;t: 18/0 Chrom-Edelstahl, rostfrei, sp&uuml;lmaschinengeeignetService: 2 Jahre NachkaufgarantieSpiegelpoliertes Besteck in stabiler Qualit&auml;t. Sp&uuml;lmaschinengeeignet und in gastronomiegerechter Materialst&auml;rke von 2,2 mm (gemessen an der st&auml;rksten Stelle der Men&uuml;gabel). Ein Klassiker, der in Ihrem Hause nicht fehlen darf!</td> </tr
<tr> <td>i1004_61000</td> <td>Menügabel Helsinki</td> <td>Qualit&auml;t: 18/0 Chrom-Edelstahl, rostfrei (Men&uuml;messer Mono.13/0)Service: 2 Jahre NachkaufgarantieSch&ouml;nes Besteck in neutralem, zeitlosem Design in stabiler Qualit&auml;t, sp&uuml;lmaschinengeeignet. Gastronomiegerechte Materialst&auml;rke von 2,2 mm (gemessen an der st&auml;rksten Stelle der Men&uuml;gabel).</td> </tr
<tr> <td>i1005_27614</td> <td>Menügabel Lyon</td> <td>Qualit&auml;t: 18/10 Chrom-Nickel-Edelstahl, rostfrei (Men&uuml;messer Mono. 13/0)  Service: 2 Jahre Nachkaufgarantie  Sp&uuml;lmaschinenfestes, hochglanzpoliertes Besteck in gastronomiegerechter Materialst&auml;rke von 2,2 mm (gemessen an der st&auml;rksten Stelle der Men&uuml;gabel).</td> </tr
<tr> <td>i1006_12284</td> <td>Menügabel Dublin</td> <td>Qualit&auml;t: 18/10 Chrom-Nickel-Edelstahl, rostfrei (Men&uuml;messer Mono. 13/0)Service: 2 Jahre NachkaufgarantieHochglanzpoliertes, sp&uuml;lmaschinenfestes Besteck in gastronomiegerechter Materialst&auml;rke von 2,2 mm (gemessen an der st&auml;rksten Stelle der Men&uuml;gabel). Alle Teile sind leicht zu pflegen und unempfindlich gegen&uuml;ber Speises&auml;uren.</td> </tr
<tr> <td>i1007_69993</td> <td>Menülöffel Gutshof</td> <td>Qualit&auml;t: 18/0 Chrom-Edelstahl, rostfrei (Men&uuml;- und Steakmesser Mono. 13/0)Service: 2 Jahre NachkaufgarantieGeschmiedetes, poliertes Besteck mit schwarzem Schalengriff und durchgehenden Nieten, sp&uuml;lmaschinengeeignet. Materialst&auml;rke von 5,5 mm (gemessen an der st&auml;rksten Stelle der Men&uuml;gabel).</td> </tr
<tr> <td>i1008_95841</td> <td>Menülöffel Linz</td> <td>Qualit&auml;t: 18/10 Chrom-Nickel-Edelstahl, rostfrei (Men&uuml;- und Steakmesser Mono. 13/0)Service: 2 Jahre NachkaufgarantieHarmonie von Form und Funktion: Hochglanzpoliertes und sp&uuml;lmaschinenfestes Besteck in gastronomiegerechter Materialst&auml;rke von 3,0 mm (gemessen an der st&auml;rksten Stelle der Men&uuml;gabel). Das Besteck liegt bestens in der Hand. Durch das schlichte Design ist es auch f&uuml;r jeden Einsatz geeignet. Jetzt zugreifen!</td> </tr
<tr> <td>i1010_55761</td> <td>Steak-/Pizzamesser York</td> <td>Qualit&auml;t: 13/0 Edelstahl, rostfreiExtra scharfes Messer mit schwarzem Kunststoffgriff, sp&uuml;lmaschinengeeignet. Sowohl als Steak- oder als Pizzamesser geeignet. Ebenso als Allesschneider in der K&uuml;che.</td> </tr
<tr> <td>i1011_40990</td> <td>Dosenöffner</td> <td>Dosenöffner mit Dosenaufstellfläche von bis zu Ø 19 cm. Optimale Öffnung durch Schrägstellung der Stange. Für Arbeitsflächen von Stärken bis max. 5,5 cm und Dosenhöhe bis zu 55 cm.</td> </tr
<tr> <td>i1011_95171</td> <td>Besteckbehälter mit 3 Fächer + 3 Köcher</td> <td>Aus Kunststoff in sehr stabiler Ausf&uuml;hrung, stapelbar und sp&uuml;lmaschinenfest. Mit 4 tiefen Mulden (insgesamt Platz f&uuml;r ca. 240 Teile) und mit 2 praktischen Haltegriffen. In transparent und grau erh&auml;ltlich.</td> </tr
<tr> <td>i1013_37152</td> <td>Läufer Blatt</td> <td>Material: 100% PolyesterGewicht: 165 g/m&sup2;Pflege:  95&deg;-W&auml;scheQualit&auml;t: chlorecht, kochechtPflegeleichte Damast-Tischw&auml;sche in klassischem Blattdesign mit Kuvertsaum.</td> </tr
<tr> <td>i1016_80277</td> <td>Tischwäsche Ranke</td> <td>Material: 100% PolyesterGewicht: 165 g/m&sup2;Pflege: 95&deg;-W&auml;sche  Qualit&auml;t: chlorecht, kochecht  Brilliant gl&auml;nzende Damast-Tischw&auml;sche mit dicht gewebtem Rankenjacquard und Kuvertsaum. Sehr hochwertige Qualit&auml;t! Tolles Preis-Leistungs-Verh&auml;ltnis!</td> </tr
<tr> <td>i1018_88901</td> <td>Servietten Atlas</td> <td>Material: 100% Baumwolle, HalbzwirnGewicht: 170 g/m&sup2;Pflege: 95&deg;-W&auml;sche  Qualit&auml;t: chlorecht, kochecht  Klassische Damast-Tischw&auml;sche mit Atlasstreifen und ges&auml;umtem Rand, mercerisiert. Brillanter Glanz in 7 attraktiven Farben. Der schlichte, moderne Stil der Serie Atlas passt in jedes Ambiente.</td> </tr
<tr> <td>i1022_48477</td> <td>Servietten Diamonds</td> <td>Material: 100% BaumwolleGewicht: 145 g/m&sup2;Pflege: 95&deg;-W&auml;sche  Qualit&auml;t: chlorecht, kochecht  Damast-Tischw&auml;sche in gl&auml;nzendem Karodesign, st&uuml;ckgef&auml;rbt, mercerisiert, mit ges&auml;umtem Rand.</td> </tr
<tr> <td>i1023_34280</td> <td>Tischwäsche Spot</td> <td>Material: 100% Baumwolle, HalbzwirnGewicht: 190 g/m&sup2;Pflege: 95&deg;-W&auml;sche  Qualit&auml;t: chlorecht, kochecht  Klassische Damast-Tischw&auml;sche in Tupfen-Streifen-Design mit ges&auml;umtem Rand, mercerisiert. Bestens zur Erg&auml;nzung anderer Tischw&auml;schen geeignet. Greifen Sie zu und lassen Sie sich dieses Angebot nicht entgehen!  </td> </tr
<tr> <td>i1028_59900</td> <td>Mitteldecke Pünktchen</td> <td>Material: 100% PolyesterGewicht: 165 g/m&sup2;Pflege: 95&deg;-W&auml;scheQualit&auml;t: chlorecht, kochechtDamast-Tischw&auml;sche in zeitlosem P&uuml;nktchendesign mit Kuvertsaum. Hochgl&auml;nzend und in leuchtenden Farben, st&uuml;ckgef&auml;rbt. Besonders strapazierf&auml;hig, b&uuml;gelleicht und fleckenunempfindlich.</td> </tr
<tr> <td>i1035_75187</td> <td>Skirting</td> <td>Material: 100% Polyester  Pflege: 40&deg;-W&auml;sche  Sie erhalten einen kompletten Skirting, der nur noch am Tisch angebracht werden muss. Nat&uuml;rlich weicher Fall durch gebrannten Nahtabschluss. Lieferung inklusive B&uuml;gel zur faltenfreien Aufbewahrung. Einfach feucht aufh&auml;ngen, b&uuml;gelarm. Bestellen Sie hierzu unseren Multipack Skirting, denn dieser hilft Ihnen beim einfachen Befestigen am Tisch. Mit den &Uuml;berlappungsclips kann die L&auml;nge des Skirtings individuell ausgeglichen werden und somit k&ouml;nnen Sie diesen an unterschiedlich gro&szlig;en Tischen bis zu einer H&ouml;he von 73cm zum Einsatz bringen.</td> </tr
<tr> <td>i1037_84794</td> <td>Teller tief Lora</td> <td>Qualit&auml;t: stabiles Hotelporzellan, sp&uuml;lmaschinenfest, mikrowellengeeignetWei&szlig;es Hotelporzellan mit markanter moderner Reliefstruktur in stabiler Qualit&auml;t. Alle Tassen stapelbar.</td> </tr
<tr> <td>i1038_39312</td> <td>Teller flach Rena</td> <td>Qualit&auml;t: stabiles Hotelporzellan, sp&uuml;lmaschinenfest, mikrowellengeeignetService:2 Jahre NachkaufgarantieWei&szlig;es Hotelporzellan mit Relief in stabiler Qualit&auml;t. Tassen stapelbar und mit praktischer Ablaufrinne auf der Unterseite.</td> </tr
<tr> <td>i1039_70273</td> <td>Kaffeekännchen mit Deckel Rondon</td> <td>Qualit&auml;t: stabiles Hotelporzellan, sp&uuml;lmaschinenfest, mikrowellengeeignetService: 2 Jahre NachkaufgarantieKlassisches wei&szlig;es Porzellan in schwerer Qualit&auml;t mit glatter Fahne ohne Relief. Alle Tassen sind auf der Unterseite mit praktischen Ablaufrinnen versehen. Rondon l&auml;sst sich durch die neutrale Ausf&uuml;hrung bestens mit anderem Geschirr kombinieren. Tassen stapelbar.</td> </tr
<tr> <td>i1040_35545</td> <td>Teller flach Swing</td> <td>Qualit&auml;t: stabiles Hotelporzellan, sp&uuml;lmaschinenfest, mikrowellengeeignetService: 2 Jahre NachkaufgarantieMit sch&ouml;nem, dezentem Relief verziert. Tassen stapelbar.</td> </tr
<tr> <td>i1041_53694</td> <td>Espresso-Obertasse Joy</td> <td>Qualit&auml;t: stabiles Hotelporzellan, sp&uuml;lmaschinenfest, mikrowellengeeignetPorzellanserie in verschiedenen Farben - alle Farben sind kombinierbar.Tasseninnenseite wei&szlig;. In stabiler Qualit&auml;t.</td> </tr
<tr> <td>i1043_24196</td> <td>Löwenkopfterrine 1l</td> <td>Klassiker aus weißem Porzellan. In 6 Größen erhältlich. Deckel für die 3,5-Liter-Terrine bitte separat bestellen.</td> </tr
<tr> <td>i1044_98817</td> <td>Mini-Porzellan Dreieckig</td> <td>Qualit&auml;t: stabiles Hotelporzellan, sp&uuml;lmaschinenfest, mikrowellengeeignetPorzellansch&auml;lchen in verschiedenen Formen. F&uuml;r Fingerfood, Dips oder Ihr Buffet.</td> </tr
<tr> <td>i1045_26778</td> <td>Platte Silly</td> <td>Qualit&auml;t: stabiles Hotelporzellan, sp&uuml;lmaschinenfest, mikrowellengeeignetOvale Platte aus glattem Porzellan, mit leicht schr&auml;gem Rand. Sehr stabile Ausf&uuml;hrung f&uuml;r eine vielseitige Verwendung.</td> </tr
<tr> <td>i1047_70404</td> <td>Teller dreieckig</td> <td>Qualit&auml;t: stabiles Hotelporzellan, sp&uuml;lmaschinenfest, mikrowellengeeignetTrendiger Teller aus Porzellan in moderner Dreiecksform.</td> </tr
<tr> <td>i1048_42355</td> <td>Ramequin-Form Mini</td> <td>Qualit&auml;t: stabiles Hotelporzellan, sp&uuml;lmaschinenfest, mikrowellengeeignet  Runde Schale mit geriffeltem Rand, in stabiler Qualit&auml;t. Ofenfest bis 200&deg;C.</td> </tr
<tr> <td>i1049_68539</td> <td>1/2 GN-Behälter Tiefe 65mm</td> <td>Sp&uuml;lmaschinenfest und mikrowellengeeignet.Ofenfest bis 200&deg;C.GN-Beh&auml;lter in stabiler, schwerer Qualit&auml;t mit abgerundeten Ecken. Die praktische Stapelnocke erlaubt ein unkompliziertes Lagern und einfaches Auseinandernehmen der gestapelten Beh&auml;lter. Zum Servieren, &Uuml;berbacken oder Aufbewahren.</td> </tr
<tr> <td>i1050_33422</td> <td>Platte Loa</td> <td>Qualit&auml;t: stabiles Hotelporzellan, sp&uuml;lmaschinenfest, mikrowellengeeignetModerne Platte aus Porzellan mit leicht schr&auml;gem Rand.</td> </tr
<tr> <td>i1051_58179</td> <td>Porzellanschüssel</td> <td>Qualit&auml;t: stabiles Hotelporzellan, sp&uuml;lmaschinenfest, mikrowellengeeignet  Runde Porzellansch&uuml;ssel mit hohem Rand. F&uuml;r Salat oder zur Pr&auml;sentation Ihrer Speisen.  Sparen mit Pulsiva:Bis zum 22.04.2012 statt ab 1,99 &euro; jetzt ab 1,79 &euro;!  </td> </tr
<tr> <td>i1053_23933</td> <td>Platte Jandra quadratisch</td> <td>Qualit&auml;t: stabiles Hotelporzellan, sp&uuml;lmaschinenfest, mikrowellengeeignetPorzellanplatte in quadratischer oder rechteckiger Form, mit gro&szlig;er Spiegelfl&auml;che zum Andekorieren.</td> </tr
<tr> <td>i1054_12970</td> <td>Porzellanvase klassisch</td> <td>Qualit&auml;t: stabiles Hotelporzellan, sp&uuml;lmaschinenfest  Diese zierliche Blumenvase aus Porzellanerhalten Sie in 3 Varianten: Klassisch, mit langem Stiel oder bauchig. Lieferung ohne Blumendekoration.  </td> </tr
<tr> <td>i1056_37224</td> <td>Serviceweste Katie</td> <td>Material: 55% Polyester, 45% SchurwollePflege: 40&deg;-W&auml;scheKlassische Damen-Servierweste in taillierter 4-Knopf-Form ohne Taschen. Vorder- und R&uuml;ckenteil aus einem Polyester-Schurwoll-Gewebe.</td> </tr
<tr> <td>i1058_95016</td> <td>Serviceweste Kevin</td> <td>55% Polyester, 45% Schurwolle, 180 g/m2, 40°-Wäsche.  Klassische Servierweste in 5-Knopf-Form für Herren. Vorder- und Rückenteil aus  einem Polyester-Schurwoll-Gewebe, mit 3 paspelierten Außen- und einer Brustinnentasche.</td> </tr
<tr> <td>i1059_15807</td> <td>Herrenhemd Francesco halbarm</td> <td>Material: 65% Polyester, 35% BaumwollePflege: 60&deg;-W&auml;scheWei&szlig;es Herrenhemd in b&uuml;gelleichter Baumwoll-Polyester- Qualit&auml;t mit 1 Brusttasche. In Halb- und Langarm erh&auml;ltlich. Stellt sich die ber&uuml;hmte Gr&ouml;&szlig;enfrage? Bei Herrenhemden gilt immer: Kragenweite=Bestellgr&ouml;&szlig;e.</td> </tr
<tr> <td>i1060_48444</td> <td>Damenkochjacke Olivia,halbarm</td> <td>Material: 65% Polyester, 35% BaumwollePflege: Ohne Paspelierung: 95&deg;-W&auml;sche, kochecht, chlorecht Mit Paspelierung: 60&deg;-W&auml;scheWei&szlig;e Damenkochjacke aus pflegeleichter Mischqualit&auml;t in 6-Knopf-Form mit Brusttasche und doppelter Umschlagmanschette (bei Langarm). In 3 Ausf&uuml;hrungen erh&auml;ltlich: mit schwarzer,mit bordeauxfarbener oder ohne Kontrastpaspelierung. Lieferung im 3er-Pack (ohne Kugelkn&ouml;pfe). Bestellen Sie unsere Kugelkn&ouml;pfe gleich dazu.</td> </tr
<tr> <td>i1061_58991</td> <td>Kochhose Fernando</td> <td>Material: 100% Baumwolle  Pflege: 60&deg;-W&auml;sche  Herrenkochhose f&uuml;r Profis im Pepitamuster mit superbequemer Schnittf&uuml;hrung. Mit Ges&auml;&szlig;tasche, Knopfleiste, praktischen G&uuml;rtelschlaufen und Stoffg&uuml;rtel.  Sparen mit Pulsiva:Bis zum 22.04.2012 statt 13,99 &euro; jetzt nur 12,49 &euro;!</td> </tr
<tr> <td>i1062_38679</td> <td>Herrenkochjacke Paul langarm</td> <td>Ohne Paspelierung:Material: 100% BaumwollePflege: 95&deg;-W&auml;sche, kochecht, chlorechtMit Paspelierung:Material: 100% BaumwollePflege: 60&deg;-W&auml;scheKlassische Herrenkochjacke aus strapazierf&auml;higer, angenehmer Baumwolle mit 6-Knopf-Reihe, doppelter Umschlagmanschette bei Langarm, Brusttasche und 2 Bequemlichkeitsschlitzen im R&uuml;cken. In 2 Varianten erh&auml;ltlich: Halbarm oder Langarm. Lieferung im 3er-Pack, ohne Kugelkn&ouml;pfe. Bestellen Sie die Kugelkn&ouml;pfe gleich mit!</td> </tr
<tr> <td>i1063_81621</td> <td>Serviceweste Anna</td> <td>Material: 65% Polyester, 35% BaumwollePflege: 40&deg;-W&auml;scheTaillierteServierweste f&uuml;r Damen mit 2 paspelierten Au&szlig;entaschen und 5-Knopf-Form. Vorder- und R&uuml;ckenteil aus pflegeleichtem Baumwoll-Polyester-Gewebe. Super Preis-Leistungs-Verh&auml;ltnis!</td> </tr
<tr> <td>i1065_66446</td> <td>Krawatte Vanessa</td> <td>Material: 65% Polyester, 35% Baumwolle  Pflege: 60°-Wäsche  Kurze trendige Servicekrawatte in 7 verschiedenen Farben und schwarz/wei&szlig;-gestreift.</td> </tr
<tr> <td>i1066_37453</td> <td>Schiffchen Luke</td> <td>Bunt:Material: 65% Polyester, 35% BaumwollePflege: 60&deg;-W&auml;scheWei&szlig;:Material: 100% BaumwollePflege: 95&deg;-W&auml;schePraktische Stewardm&uuml;tze in 3 Farben. Individuelle Gr&ouml;&szlig;eneinstellung durch Klettverschluss m&ouml;glich.</td> </tr
<tr> <td>i1067_83076</td> <td>Bandana Erik</td> <td>Material: 100% BaumwollePflege: 60&deg;-W&auml;scheKopfbedeckung zum Binden mit moderner seitlicher Streifenapplikation. Auch in schwarz erh&auml;ltlich.</td> </tr
<tr> <td>i1068_31230</td> <td>Mütze Jamie</td> <td>Material: 65% Polyester, 35% BaumwollePflege: 60&deg;-W&auml;scheM&uuml;tze mit luftigem Netzeinsatz und Klettverschluss f&uuml;r eine individuelle Gr&ouml;&szlig;eneinstellung.</td> </tr
<tr> <td>i1070_33845</td> <td>Baseballmütze Steve</td> <td>Material: 100% Baumwoll-TwillDie optimale Erg&auml;nzung eines modern-legeren Outfits: Base-Cap in 6 verschiedenen modischen Farben. Optimale Passform durch individuelle Gr&ouml;&szlig;eneinstellung mit Metallschlie&szlig;e.</td> </tr
<tr> <td>i1071_70127</td> <td>Kochhose Lorenzo</td> <td>Material: 100% BaumwollePflege: 60&deg;-W&auml;scheLeichte schwarz-wei&szlig;e Kochhose f&uuml;r Sie und Ihn, mit Gummibund rundum. 1 seitliche Einschubtasche, angenehmer Tragekomfort. Im 3er-Pack.</td> </tr
<tr> <td>i1073_75131</td> <td>Latzschürze Paolo</td> <td>Material: 100 % BaumwollePflege:60&deg;-W&auml;sche, wei&szlig;: 95&deg;-W&auml;scheL&auml;nge x Breite: 110 x 80 cm.Latzsch&uuml;rze aus Baumwollk&ouml;per mit fest angen&auml;htem Nackenband.</td> </tr
<tr> <td>i1074_30288</td> <td>Vorbinder Benjamin</td> <td>Material: 65% Polyester, 35% BaumwollePflege: 60&deg;-W&auml;sche, wei&szlig;: 95&deg;-W&auml;sche.Strapazierf&auml;higer Vorbinder mit festen Stoffb&auml;ndern im 3er-Pack!</td> </tr
<tr> <td>i1076_63289</td> <td>Gratinform Oval</td> <td>Qualit&auml;t: stabiles Hotelporzellan, sp&uuml;lmaschinenfest, mikrowellengeeignetKlassische Gratinform mit praktischen Haltegriffen, die f&uuml;r den t&auml;glichen Gebrauch geeignet ist. Ofenfest bis 200&deg;C.</td> </tr
<tr> <td>i1077_39906</td> <td>Parmesandose mit Löffel</td> <td>Glasbeh&auml;lter mit schwarzem Kunststoffgriff und einer Chrom-Edelstahl-Kappe 18/0, rostfrei.Inklusive schwarzem Kunststoffl&ouml;ffel.</td> </tr
<tr> <td>i1078_29167</td> <td>Salz-/Pfeffermenage Classic 3-teilig</td> <td>KlassischeMenagen in den verschiedensten Ausf&uuml;hrungen. Sehr stabile Qualit&auml;t aus Glas und Chrom-Edelstahl 18/0. Rost- undtropffrei.  </td> </tr
<tr> <td>i1082_55039</td> <td>Zuckerstreuer Standard</td> <td>Klassischer Zuckerstreuer aus Pressglas mit Kappe aus 18/0 Chrom-Edelstahl, rostfrei.</td> </tr
<tr> <td>i1083_88527</td> <td>Edelstahl-Platte Oval</td> <td>Oval, in sehr stabiler Ausf&uuml;hrung und mit geb&ouml;rdeltem Rand, aus Chrom-Edelstahl gl&auml;nzend, rostfrei. Sp&uuml;lmaschinengeeignet!</td> </tr
<tr> <td>i1084_27702</td> <td>Sauciere Edelstahl</td> <td>Aus Chrom-Edelstahl, rostfrei, in überzeugend stabiler Qualität, mit Standfuß und Henkel.</td> </tr
<tr> <td>i1085_53774</td> <td>GN-Behälter  1/1 Basic</td> <td>Chrom-Edelstahl, rostfrei. Genormte Abmessungen, mit praktischer Stapelnocke, sp&uuml;lmaschinenfest. Geeignet zum Transport und zum Kalt- und Warmhalten.Bestellen Sie dazu unsere passenden Deckel und Zwischenstege.</td> </tr
<tr> <td>i1086_87825</td> <td>Becher stapelbar zylindrisch</td> <td>Qualit&auml;t: stabiles Hotelporzellan, sp&uuml;lmaschinenfest, mikrowellengeeignet  Sparen Sie Platz mit den stapelbaren Porzellanbechern in zeitloser Form.Dazu passend: unser Edelstahl-Tablett.</td> </tr
<tr> <td>i1087_92424</td> <td>Pressholztablett rutschfest</td> <td>Pressholztablett  Rutschfest und abriebfest ? in bester Profi-Qualität. Leicht zu reinigen. Unempfindlich gegen Nässe. Rund, oval oder eckig.</td> </tr
<tr> <td>i1088_93498</td> <td>Fiberglas-Tablett rutschfest</td> <td>Aus bruchsicherem Fiberglas-Kunststoff mit rutschfester Oberfl&auml;che. Das Tablett ist leicht zu reinigen, abriebfest und gegen N&auml;sse unempfindlich.</td> </tr
<tr> <td>i1089_32751</td> <td>Antihaftpfannenset 3-teilig</td> <td>Material:Aus sehr hochwertiger Aluminiumguss-Qualit&auml;t mit sehr langlebiger Titan-Antihaftversiegelung. Stabiler Griff aus Chrom-Nickel-Edelstahl 18/10, rostfrei.Die Pfannen sind f&uuml;r alle Elektro- und Flammherde geeignet (nicht f&uuml;r Induktionsherde und Cerankochfelder). Sehr gute Hitzeverteilung und -speicherung. Einfach zu reinigen und zu pflegen. Eine hervorragende Qualit&auml;t zu einem hervorragendem Preis!Pflegeanweisung:Wir empfehlen, ein &Uuml;berhitzen der Pfannen zu vermeiden, da sich sonst der Antihafteffekt verringert. Bitte sch&uuml;tzen Sie die Oberfl&auml;chen der Pfannen, indem Sie den Kontakt mit spitzen oder metallischen Gegenst&auml;nden vermeiden.Sparen Sie mit unseren g&uuml;nstigen Set-Angeboten!</td> </tr
<tr> <td>i1090_11499</td> <td>Eierbecher 2er Pack</td> <td>Eierbecher stapelbar, mit Ablagerand, in Chrom-Nickel-Edelstahl, rostfrei. Bestellen Sie passend dazu unseren Eierl&ouml;ffel aus der Besteckserie Palermo.</td> </tr
<tr> <td>i1091_16387</td> <td>Pizza-/Backblech rund</td> <td>Material: Blaustahl in schwerer, qualitativ hochwertiger Ausf&uuml;hrung (Materialst&auml;rke: 0,8 mm), gegen Rostansatz gesch&uuml;tzter Stahl. Nicht sp&uuml;lmaschinenfest.In rund und eckig mit geb&ouml;rdeltem Rand, f&uuml;r alle Herdarten geeignet. Super TOP-PREISLeistungs-Verh&auml;ltnis!Pflegehinweis: Vermeiden Sie den Kontakt von s&auml;urehaltigen Lebensmitteln mit der Oberfl&auml;che, denn dies kann zur Ver&auml;nderung der blauen Farbe f&uuml;hren. Das Blech vor und nach Gebrauch leicht einfetten. Dies erh&auml;lt das Aussehen und die Qualit&auml;t sehr lange. Beim Gebrauch bitte keine scharfen Gegenst&auml;nde verwenden.</td> </tr
<tr> <td>i1092_27187</td> <td>Speisekarte A4 Basic</td> <td>Gr&ouml;&szlig;e: Breite 25,5 cm, L&auml;nge 33 cm  Material:Kunstleder  Neutrale, sehr pflegeleichte Speisekarte mit gepr&auml;gter Schrift und Metallecken, jeweils gold- bzw. silberfarben. Mit4 verdeckt liegenden Buchschrauben zum Befestigen von Transparenth&uuml;llen und Einlegebl&auml;ttern der Gr&ouml;&szlig;e DIN A4 (bestellen Sie diese gleich extra dazu).  </td> </tr
<tr> <td>i1093_64953</td> <td>Tischkorb aus Weide oval</td> <td>Tischkorb aus WeideFormsch&ouml;ner, aus Weidegeflochtener Brotkorb in den Farben braun oder natur. Gut kombinierbar mit unseren Stoffservietten.Brotkorb mit TextileinsatzHochwertiger Weidenkorb mit wei&szlig;em Baumwolleinsatz. Dieser ist abnehmbar und bei 30&deg; C waschbar.VollweidenkorbMassiver, eckiger Weidenkorb mit erh&ouml;htemR&uuml;ckenteil.EierkorbStabiler Vollweidenkorb f&uuml;r Eier, inkl. Deckel. H&auml;lt durch das gepolsterte wei&szlig;e Baumwollfutter mit Schaumstofff&uuml;llung den Inhalt lange warm. Stofffutter herausnehmbar. Der Korb bietet Platz f&uuml;r ca. 15 Eier.</td> </tr
<tr> <td>i1094_23036</td> <td>Espresso-Obertasse Nissa</td> <td>Qualit&auml;t: stabiles Hotelporzellan, sp&uuml;lmaschinenfest, mikrowellengeeignetKlassisches wei&szlig;es Hotelporzellan &ndash; sehr stabil. Die hochgezogenen Untertassen bieten Platz f&uuml;r Zucker und Kekse.</td> </tr
<tr> <td>i1101_39899</td> <td>Kerzenring Rosette</td> <td>Hochwertig verarbeitete, t&auml;uschend echte Dekoserie.  T&ouml;pfchen: Arrangement im schwarzen Kunststofftopf mit moosumwickeltem Weidennest und Gr&uuml;n, darin eingebettet eine Vielzahl von Rosen.  Dekob&uuml;ndel: Kleines Dekoarrangement auf Holzst&auml;ben, liebevoll verziert mit Blumen, Bl&auml;ttern und einer Schleife.  Kerzenring: F&uuml;r Spitzkerzen, auch sehr sch&ouml;n zum Hinlegen auf den Tisch.  Teelichthalter: Weidenkranz mit aufgesetzten Rosen und Gr&uuml;n, Glasteelichthalter mittig eingesetzt.</td> </tr
<tr> <td>i1106_92774</td> <td>Handtuch Venus</td> <td>Material: 100% BaumwollePflege: 95&deg;-W&auml;scheQualit&auml;t: chlorecht, kochechtGewicht: 340 g/m2, Badematte: 600g/m2Langlebiger, saugf&auml;higer Zwirnfrottier in ordentlicher Gebrauchsqualit&auml;t. Mit einer griechischen Bord&uuml;re.</td> </tr
<tr> <td>i1107_95288</td> <td>Handtuch Merkur</td> <td>Material: 100% BaumwollePflege: wei&szlig;: 95&deg;-W&auml;sche farbig: 60&deg;-W&auml;scheGewicht: 400 g/m2, Badematte: 600g/m2Robuster Uni-Walkfrottier aus saugf&auml;higem und strapazierfestem Gewebe mit einer einfachen Bord&uuml;re.</td> </tr
<tr> <td>i1108_78728</td> <td>Mini-Staffelei</td> <td>Aufsteller aus Holz in 2 verschiedenen Varianten. Einfach eine Kunststofftafel auf die Staffelei stellen bzw. in den Holzfu&szlig; stecken &ndash; jederzeit austauschbar.Bestellen Sie passend dazu unsere Kreidemarker!</td> </tr
<tr> <td>i1109_21645</td> <td>Kartenhalter Edelstahl</td> <td>Edler Kartenhalter aus Chrom-Nickel-Edelstahl, rostfrei. Bestellen Sie passend hierzu unsere Einschubkartons und Klarsichth&uuml;llen.</td> </tr
<tr> <td>i1112_84964</td> <td>Kartenhalter Würfel</td> <td>Moderner, w&uuml;rfelf&ouml;rmiger Kartenhalter aus Acryl mit Clip. Bestellen Sie die K&auml;rtchen passend dazu.</td> </tr
<tr> <td>i1114_27506</td> <td>Tischabfall-Behälter Edelstahl</td> <td>Material: Chrom-Nickel-Edelstahl, rostfreiBeh&auml;lter mit Schwingdeckel f&uuml;r Tischabfall.</td> </tr
<tr> <td>i1116_27307</td> <td>Straßentafel klappbar</td> <td>Klappbare Kunststofftafel mit farbigem Rahmen und schwarzer Schriftfl&auml;che, beidseitig beschreibbar. F&uuml;r den Innen- und gesch&uuml;tzten Au&szlig;enbereich geeignet. Bestellen Sie auch passend dazu unsere Kreidemarker.  Beschriftungsfläche 52x80 cm</td> </tr
<tr> <td>i1117_20578</td> <td>Standascher</td> <td>Standascher  Praktischer Standaschenbecher mit Sandsieb und Abfallbehälter aus schwarz lackiertem Stahlblech. Siebeinsatz mit Griff zum sauberen Entleeren. Lieferung inkl. 1,5 kg Sand. Der Abfallbehälter fasst 40 Liter. Sicherer Stand durch kompakte Bauweise in langlebiger und robuster Qualität!</td> </tr
<tr> <td>i1117_38632</td> <td>Standascher mit Papierkorb</td> <td>18/0 Chrom-Edelstahl, rostfrei.Wetterfester, stabiler Abfallbeh&auml;lter mit abnehmbarem Aschenbecher. Fassungsverm&ouml;gen: 11 Liter.</td> </tr
<tr> <td>i1118_55751</td> <td>Servierwagen mit 2 Borden</td> <td>Material  Chrom-Edelstahl 18/0, rostfrei.  2 Borde 3 BordeGewicht  13 kg15 kgTraglast bis 120 kg120 kgB x T x H&bbsp; 85 x 54 x 93 cm85 x 54 x 93 cmAbstand zw. den Boarden 56 cm27,5 cmStellfl&auml;che B x T74 x 44 cm74 x 44 cmMit2 bzw. 3Borden und 4 Lenkrollen (2 mit Feststellbremse). Der Servierwagen wird zerlegt geliefert. F&uuml;r die einfache Selbstmontage ben&ouml;tigen Sie nur 15 Minuten. Ein sagenhaft g&uuml;nstiges TOP-PREIS-Angebot!</td> </tr
<tr> <td>i1119_44357</td> <td>Geschirrtuch Sylt</td> <td>Material: 100% BaumwollePflege: 95&deg;-W&auml;scheQualit&auml;t: chlorecht, kochechtStrapazierf&auml;higes, haltbares Geschirrtuch im Karodesign. Lieferung in verschiedenen Mustern und Farben.</td> </tr
<tr> <td>i1120_58833</td> <td>Geschirrtuch Usedom</td> <td>50% Leinen, 50% Baumwolle, 95&deg;-W&auml;sche, chlorecht, kochecht.  Farbechtes, strapazierf&auml;higes und enorm haltbares Geschirrtuch in Rot oder Blau. Im beliebten K&uuml;chenkarodesign. Flusenfrei und sehr saugf&auml;hig - ideal f&uuml;r das Trocknen von Gl&auml;sern.</td> </tr
<tr> <td>i1123_29760</td> <td>Zelltuchservietten im 250-er Pack</td> <td>Im praktischen 250-St&uuml;ck-Pack, sehr weich und saugf&auml;hig. 3-lagig mit 1/4-Falz, 33x33cm.</td> </tr
<tr> <td>i1124_97087</td> <td>Fliege Tim</td> <td>Material: 100% Polyester.Die Fliege ist durch ihr klassisches Design universell einsetzbar.</td> </tr
<tr> <td>i1125_67748</td> <td>Flaschenkühler Acryl</td> <td>Aus doppelwandigem Acryl mit Chromrand. Zum K&uuml;hlen werden weder Wasser noch Eisw&uuml;rfel ben&ouml;tigt.</td> </tr
<tr> <td>i1126_32882</td> <td>Servierpfanne mit Holzuntersetzer</td> <td>Aus hochwertigem Guss inkl. Holzuntersetzer und Serviergriff, in rund oder oval. Optimal f&uuml;r das Servieren am Tisch geeignet, Ihre Speisen bleiben l&auml;nger warm. Artikel 70197 hat einen festen Serviergriff, bei den beiden anderen Servierpfannen k&ouml;nnen Sie den Griff abnehmen.  Pflegehinweis: Vor Gebrauch mit hei&szlig;em Wasser und etwas Geschirrsp&uuml;lmittel s&auml;ubern. Wir empfehlen: Geben Sie vor dem ersten Gebrauch etwas &Ouml;l in die Pfanne. Dieses sch&uuml;tzt die Oberfl&auml;che, h&auml;lt l&auml;nger sch&ouml;n und Sie haben somit mehr Freudean Ihrem Produkt. Servierpfanne bitte von Hand s&auml;ubern (nicht sp&uuml;lmaschinenfest) ohne scharfe Sp&uuml;lmittel oder Stahlwolle.</td> </tr
<tr> <td>i1127_39382</td> <td>Chafing-Löffel Edelstahl 18/10</td> <td>Material: 18/10 Chrom-Nickel-Edelstahl, rostfrei. Sp&uuml;lmaschinengeeignet.Vorlegebesteck in neutraler Ausf&uuml;hrung. Starke Qualit&auml;t (Materialst&auml;rke: 3 mm), mit matt polierten Griffen. Praktisch: Durch die gebogenen Stielenden wird ein Abrutschen vom Rand in die Speisen verhindert.</td> </tr
<tr> <td>i1128_65221</td> <td>Chafing-Dish Basic</td> <td>Chafing-Dish Basic Chrom-Edelstahl, rostfrei. Mit hochglanzpoliertem Deckel, Speiseneinsatz und praktischen Haltegriffen.  Inklusive 2 Brennpastenbeh&auml;ltern und praktischer Deckelhalterung. Gr&ouml;&szlig;e nicht GN (fasst 9 LIter).  G&uuml;nstige Brennpaste gleich mitbestellen!</td> </tr
<tr> <td>i1128_66809</td> <td>Chafing-Dish Rolltop</td> <td>Chafing-Dish Rolltop aus rostfreiem Chrom-Edelstahl.  Chafing-Dish mit hochglanzpoliertem Rolltop-Deckel, aufstellbar im 90&deg;-Winkel.Inklusive Wasserbeh&auml;lter 120 mm tief, Speiseneinsatz 100 mm tief und 2 Brennpastenbeh&auml;ltern.  Best&uuml;ckung auch mit 2x 1/2 GN oder 3x 1/3 GN bis max. 100 mm Tiefe m&ouml;glich. Mit praktischen Haltegriffen.  G&uuml;nstige Brennpaste gleich mitbestellen!</td> </tr
<tr> <td>i1129_69439</td> <td>Schöpflöffel</td> <td>Aus rostfreiem Chrom-Edelstahl.  Alle Teile sind fugenlos gefertigt und sp&uuml;lmaschinengeeignet.Mit gebogenem Ende zum Aufh&auml;ngen.Sch&ouml;pfl&ouml;ffel und Schauml&ouml;ffel mit Durchmesser- und Literangabe am Stiel.</td> </tr
<tr> <td>i1131_90204</td> <td>Bademantel Saturn</td> <td>Material: 100% BaumwollePlege: 95&deg;-W&auml;scheQualit&auml;t: chlorecht, kochechtGewicht: 450 g/m2Wei&szlig;er Walkfrottier-Bademantel als Kimono in einem bequemen weiten Schnitt in erstklassiger Verarbeitung. Mit 2 aufgesetzten Taschen und Bindeg&uuml;rtel. Geeignet f&uuml;r Sie und Ihn.</td> </tr
<tr> <td>i1132_17731</td> <td>Alu-Stuhl m.Armlehne stapelbar</td> <td>Polierte Alust&uuml;hle f&uuml;r den Innen- und Au&szlig;enbereich aus robustem und leichtem Material (Gestell mit &Oslash; 2,5 cm und Materialst&auml;rke von 0,2 cm).  Passende Stuhlkissen Florida, Maryland oder Georgia gleich mitbestellen.</td> </tr
<tr> <td>i1132_48420</td> <td>Alu-Stehtisch rund</td> <td>Polierte Alustühle;beln für den Innen- und Außenbereich aus robustem und leichtem Material (Gestell mit Ø 2,5 cm und Materialstärke von 0,2 cm).  Passende Stuhlkissen Florida, Maryland oder Georgia und die Tischhusse zum Stehtisch gleich mitbestellen.</td> </tr
<tr> <td>i1135_10816</td> <td>Handtuch Neptun</td> <td>Material: 100% BaumwollePflege: 60&deg;-W&auml;sche  Gewicht:450 g/m&sup2;, Badematte: 800 g/m&sup2;  Walkfrottier in uni oder gestreift. Saugf&auml;hig, kuschelweich und pflegeleicht. Strapazierf&auml;hige Spitzenqualit&auml;t mit sch&ouml;n gewebter Zierbord&uuml;re. Badematten nur in uni lieferbar.</td> </tr
<tr> <td>i1139_61494</td> <td>Fleecedecke Parana</td> <td>Material: 100% PolyesterPflege: 40&deg;-W&auml;scheGewicht: 280g/m&sup2;Kuschelweiche, anschmiegsameDecke in sehr guter Qualit&auml;t und optimaler Materialzusammensetzung f&uuml;r ein angenehmes Schlafklima. Pflegeleicht, schnell trocknend und besonders langlebig. Die ideale Erg&auml;nzung f&uuml;r jedes Hotelzimmer oder f&uuml;r den Au&szlig;enbereich, wenn es abends k&uuml;hl wird.</td> </tr
<tr> <td>i1143_56278</td> <td>Spannbetttuch Jersey</td> <td>Material: Jersey,100% Baumwolle, b&uuml;gelfreiPflege: 95&deg;-W&auml;scheQualit&auml;t: kochecht, chlorechtSpannbetttuch in bester Hotelqualit&auml;t, sehr langlebig und f&uuml;r jede Jahreszeit geeignet. Schnelles Beziehen der Matratze, optimaler Sitz und nach der W&auml;sche schnell trocknend.</td> </tr
<tr> <td>i1145_21747</td> <td>Bratentopf 1,9l</td> <td>Kochtopf-/Pfannenserie  Aus 18/10 Chrom-Nickel-Edelstahl, rostfrei, matt gebürstet. Starker Edelstahlboden in Sandwich-Technik, mit 6-mm-Aluminiumkern. Punktgeschweißte, massive Kaltgriffe. Mit Schüttrand. In unterschiedlichen Größen erhältlich. Geeignet für alle Herdarten ? auch für Induktion. Lieferung ohne Deckel, bitte extra bestellen.  Bratpfannen mit hochwertiger Antihaft-Beschichtung.</td> </tr
<tr> <td>i1146_35212</td> <td>Isolierkanne Basic</td> <td>Isolierkanne aus rostfreiem Chrom-Edelstahl mit stabilem Starkglaseinsatz und praktischer Einhandautomatik. Hält Ihre Getränke stundenlang warm oder auch kühl. Bitte nicht in die Spülmaschine geben, sondern nur mit klarem Wasser ausspülen.</td> </tr
<tr> <td>i1146_54377</td> <td>Isolierkanne Classic</td> <td>Isolierkanne aus Kunststoff mit stabilem Starkglaseinsatz und Drehverschluss. Für das stundenlange Warm- oder Kalthalten Ihrer Getränke. Die Kanne bitte nur mit klarem Wasser ausspülen, da sie nicht spülmaschinenfest ist.</td> </tr
<tr> <td>i1148_38481</td> <td>Stuhl Zeus</td> <td>Wetterfest, UV-best&auml;ndig und stapelbar! Bistrostuhl mit Gestell aus verzinktem und pulverbeschichtetem Stahl in einer St&auml;rke von 1,2 mm, somit &auml;u&szlig;erst stabil und dennoch leicht. Sitz und Lehne aus Kunststoffgeflecht in4 attraktiven Farben.</td> </tr
<tr> <td>i1149_47884</td> <td>Pizzateller</td> <td>Qualit&auml;t: stabiles Hotelporzellan, sp&uuml;lmaschinenfest, mikrowellengeeignetKlassischer Pizzateller aus Porzellan mit leicht hochgezogenem Rand.</td> </tr
<tr> <td>i1153_13102</td> <td>Einlegeblätter in Spachteloptik</td> <td>Gr&ouml;&szlig;e: DIN A5 bzw. DIN A4Gewicht: 90 g/m&sup2;Einseitig in Spachteloptik bedruckte Einlegebl&auml;tter mit wei&szlig;er R&uuml;ckseite. Kopierf&auml;hig, f&uuml;r alle Drucker geeignet, Lieferung im 100er-Pack.</td> </tr
<tr> <td>i1154_95522</td> <td>Kerzenleuchter verchromt</td> <td>Zeitloser Kerzenleuchter aus hartverchromtem Eisen mit extra schwerem Fu&szlig; f&uuml;r einen optimalen Stand. Bestellen Sie passend hierzu auch unsere Spitzkerzen.</td> </tr
<tr> <td>i1155_68373</td> <td>Tafel m. Holzrahmen Schriftfläche schw.</td> <td>Klassische Tafel zum Anlehnen oder Aufh&auml;ngen mit einem Rahmen aus Echtholz und schwarzer Schriftfl&auml;che. F&uuml;r den Innen- oder gesch&uuml;tzten Au&szlig;enbereich geeignet. Die Lieferung erfolgt inkl. Schraube zum Befestigen. Top-Qualit&auml;t zu einem unschlagbaren Preis! Bestellen Sie passend dazu unsere Kreidemarker.</td> </tr
<tr> <td>i1156_23488</td> <td>Badhocker m. Kunststoffsitz</td> <td>Aus starkem pulverbeschichtetem Stahlrohr mit superstabilem wei&szlig;em Kunststoffsitz, stapelbar.  Sparen mit Pulsiva:Bis zum 22.04.2012 statt 10,99 &euro; jetzt nur 12,99 &euro;!</td> </tr
<tr> <td>i1157_34523</td> <td>Kleiderbügel m. Steg</td> <td>Sehr stabile Kleiderb&uuml;gel aus hochwertigem Holz in den Farben natur oder mahagoni. W&auml;hlen Sie aus den verschiedenen Varianten &ndash; glatt oder mit rutschfestem Steg. Ein sehr g&uuml;nstiges Angebot.</td> </tr
<tr> <td>i1158_84967</td> <td>Tischhusse mit Schleife</td> <td>Material: 100% Polyester  Pflege: 40&deg;-W&auml;sche  Husse, passend f&uuml;r Steh- und Bistrotische mit einer Tischplatte bis 120 cm Durchmesser, zum Beispiel unsere Stehtisch klappbar und Stehtisch Alu. Mit angen&auml;htem, glattem Skirting und loser Schleife.</td> </tr
<tr> <td>i1165_56652</td> <td>Damenbluse Emily Dreiviertelarm</td> <td>Material: 100% BaumwollePflege: 60&deg;-W&auml;scheKlassische wei&szlig;e Damenhemdbluse in Halb-, Dreiviertel- und Langarm, leicht tailliert. Mit Knopfleiste und 1-Knopf-Manschette.</td> </tr
<tr> <td>i1167_85780</td> <td>Herren T-Shirt David</td> <td>Material: 100% BaumwollePflege: 40&deg;-W&auml;scheKurz&auml;rmeliges Herren-T-Shirt mit Rundhals und Doppeln&auml;hten an &Auml;rmeln und Bund. Verst&auml;rkte N&auml;hte an der Schulter- und Nackenpartie.</td> </tr
<tr> <td>i1169_38343</td> <td>Poloshirt Piqué Ben</td> <td>Material: 100% BaumwollePflege: 40&deg;-W&auml;scheSch&ouml;nes Halbarm-Piqu&eacute;-Shirt mit optimalem Tragekomfort f&uuml;r Herren. Knopfleiste mit 2 Kn&ouml;pfen. Bestens f&uuml;r den t&auml;glichen Gebrauch geeignet.</td> </tr
<tr> <td>i1170_64995</td> <td>Damen T-Shirt Sofia</td> <td>Material: 100% BaumwollePflege: 40&deg;-W&auml;scheSchlichtes Damen-T-Shirt mit Rundhals, Doppeln&auml;hten an den &Auml;rmeln und am Bund.</td> </tr
<tr> <td>i1172_76644</td> <td>Poloshirt Piqué Lisa</td> <td>Material: 100% BaumwollePflege: 40&deg;-W&auml;scheDamen-Polo-Piqu&eacute;-Shirt mit kurzen &Auml;rmeln und Knopfleiste. Kn&ouml;pfe Ton-in-Ton.</td> </tr
<tr> <td>i1174_71045</td> <td>Teelichter</td> <td>Qualit&auml;tskerzen in verschiedenen Farben und Formen.Brenndauer:Teelichter 4StundenStumpenkerzen Artikelnr. 8010167 StundenStumpenkerzen Artikelnr. 8010252 StundenStumpenkerzen Artikelnr. 80103180 StundenStumpenkerzen Artikelnr. 80104 7 StundenSpitzkerzen7,5 Stunden</td> </tr
<tr> <td>i1176_61773</td> <td>Kreidemarker</td> <td>Zur Beschriftung von Tafeln und anderen glatten Oberfl&auml;chen wie Glas, Spiegel oder Fliesen. Die Kreide ist leicht mit einem feuchten Tuch zu entfernen. W&auml;hlen Sie aus verschiedenen Schriftst&auml;rken und Farben.</td> </tr
<tr> <td>i1177_51226</td> <td>Spülkorb-Trolley</td> <td>Zum Transport von unseren Gläser-, Teller- und Universalkörben. Mit 2 Bock- und 2 feststellbaren Lenkrollen. Griff aus 18/10 Edelstahl, Wanne aus Kunststoff, mit Wasserablauf.</td> </tr
<tr> <td>i1177_60743</td> <td>Aufsatz für Spülkorb geteilt</td> <td>Sehr stabile Sp&uuml;lk&ouml;rbe aus Kunststoff.  Passend f&uuml;r alle gewerblichen Sp&uuml;lmaschinen 50 x 50 cm. Stapelbar.  Durch das robuste Material werden die K&ouml;rbe hohen Anforderungen gerecht. Sie widerstehen Chemikalien und hohen Temperaturen bis 90&deg;C. Speziell f&uuml;r Gl&auml;ser h&ouml;her als 8 cm ist ein 4,4 cm hoher, geteilter Aufsatz erh&auml;ltlich. Auch der offene Aufsatz ist kompatibel mit allen anderen Sp&uuml;lk&ouml;rben (au&szlig;er Besteckkorb). Die Griffe erm&ouml;glichen bequemes und sicheres Tragen. Durch die abgerundeten Ecken ist das Verletzungsrisiko verringert.  Passenden Sp&uuml;lkorb-Trolley gleich mitbestellen!</td> </tr
<tr> <td>i1178_10839</td> <td>Edelstahltablett 1/1 GN</td> <td>Material: Rostfreies Chrom-Edelstahl 18/0F&uuml;r den Transportbeh&auml;lter passendes Tablett mit Zierrand. Auf diesem Tablett k&ouml;nnen Sie Ihre Speisen auch gleich servieren!</td> </tr
<tr> <td>i1179_92812</td> <td>Kugelknöpfe</td> <td>Material: Aus Plastik, passend f&uuml;r alle Kochjacken.Lieferung jeweils im 12er-Pack.</td> </tr
<tr> <td>i1185_27138</td> <td>Kellnerbörse Zürich</td> <td>Kellnerbörse Zürich  Aus hochwertigem Vollrindleder, Hartgeldfach aus Kunstleder. Mit 6 Scheinfächern, Reißverschluss-, Hartgeld- und Außenfach.</td> </tr
<tr> <td>i1185_55017</td> <td>Haltertasche aus Kunstleder</td> <td>Kellnerb&ouml;rsen in Echt-Leder oder Kunstleder.Sie haben die Wahl!Art.-Nr. 31095: Kellnerb&ouml;rse aus schwarzem robustem Kunstleder mit 8 Geldf&auml;chern inklusive Kette mit einer L&auml;nge von30 cm.Art.-Nr. 30348: Haltertasche aus robustem Kunstleder in schwarz, passend f&uuml;r unsere Kellnerb&ouml;rse.Art.-Nr. 30349: Geldb&ouml;rse aus hochwertigem Vollrindleder in schwarz mit 6 Innenf&auml;chern, Rei&szlig;verschluss au&szlig;en und M&uuml;nzfach (M&uuml;nzfach aus Kunstleder).Art.-Nr. 30350: Qualitativ sehr hochwertige K&ouml;chertasche aus strapazierf&auml;higem Vollrindleder mit 2 schr&auml;gen Steckf&auml;chern und Kugelschreiberfach. Zum einfachen Befestigen an jedem G&uuml;rtel.</td> </tr
<tr> <td>i1186_75048</td> <td>Transparenthüllen</td> <td>Transparenth&uuml;llen in extrastarker Ausf&uuml;hrung mit 4er-Lochung, oben offen, im praktischen 10er-Pack. Passend f&uuml;r unsere Speisekarten.</td> </tr
<tr> <td>i1191_63139</td> <td>Holzstuhl Herakles m.geflochtenem Sitz</td> <td>Eine hervorragende Verarbeitung aus massivem Buchenholz garantiert einen hohen Sitzkomfort. W&auml;hlen Sie aus den Varianten mit Holzsitz oder mit einer Sitzfl&auml;che aus einem nat&uuml;rlichen Geflecht. Auch als Barhocker mit Geflecht erh&auml;ltlich.Alle Ausf&uuml;hrungen in den Farben natur (klar lackiert), nussbaum und dunkelbraun (gebeizt und lackiert) erh&auml;ltlich.</td> </tr
<tr> <td>i1196_66485</td> <td>Skirting Befestigungs-Pack</td> <td>Inhalt: 14 Clips mit Feder zur Befestigung am Tischrand, 6 Meter Klettband zur Fixierung an der Tischkante, 3 Clips zur Befestigung eventueller &Uuml;berlappungenSchnell und einfach befestigt!</td> </tr
<tr> <td>i1198_38980</td> <td>Stehtisch klappbar</td> <td>Praktischer Stehtisch mit wei&szlig;marmorierter Sevelit-Tischplatte und Kantenschutz aus Kunststoff. Diese Platte ist kratzfest, UV- und witterungsbest&auml;ndig und h&auml;lt Temperaturen bis zu 180&deg;C stand. Bester Stand durch ein stabiles Stahlrohruntergestell mit 4 Standbeinen, ideal f&uuml;r den t&auml;glichen Einsatz. Zusammengeklappt ben&ouml;tigt er nur 15 cm Platz. Sehr gut geeignet f&uuml;r Empf&auml;nge und Pr&auml;sentationen. Zum Stehtisch passt unsere Tischhusse. Lieferung ohne Deko.</td> </tr
<tr> <td>i1227_61773</td> <td>Pastateller Classic rund</td> <td>Tiefer Teller aus wei&szlig;em Porzellan. In verschiedenen Formen erh&auml;ltlich.</td> </tr
<tr> <td>i1279_51128</td> <td>Gepäckablage</td> <td>Top-Qualit&auml;t! Funktionell und passend f&uuml;r jede Zimmereinrichtung.Verchromtes Stahlrohrgestell mit 4 reisfesten Gurten und 2 Verst&auml;rkungsgurten f&uuml;r eine perfekte Stabilit&auml;t, zusammenklappbar. Belastbarkeit bis 50 kg.</td> </tr
<tr> <td>i1282_49308</td> <td>Mitteldecke</td> <td>Material: 55% Polyester, 45% BaumwolleGewicht:144 g/m&sup2;Pflege: 40&deg;-W&auml;scheTrendige Mitteldecke in freundlicher Farbkombination mit ges&auml;umten Rand. Greifen Sie zu - Sie werden das ganze Jahr Freude an dieser Tischw&auml;sche haben.</td> </tr
<tr> <td>i1284_69954</td> <td>Papier-Tischset Wein,200 Stück</td> <td>Gr&ouml;&szlig;e: 30x43 cmGewicht: 80 g/m&sup2;Tischset mit abgerundeten Ecken, auch auf Tabletts einsetzbar.</td> </tr
<tr> <td>i1285_97619</td> <td>Vorbinder Nico</td> <td>Material: 65% Polyester, 35% BaumwollePflege: 60&deg;-W&auml;scheSchicker Vorbinder mit festen Stoffb&auml;ndern und kontrastfarbiger Paspelierung an den Seiten. In besonders strapazierf&auml;higer Qualit&auml;t und in 3 Gr&ouml;&szlig;en erh&auml;ltlich.</td> </tr
<tr> <td>i1286_82053</td> <td>Vorbinder Linus</td> <td>Material: 100% Baumwolle.  Pflege:60&deg;-W&auml;sche, kochecht.  Robuster Vorbinder im Pepita-Design und besonders strapazierf&auml;higer Qualit&auml;t. Mit festen Stoffb&auml;ndern, ideal f&uuml;r den K&uuml;chenbereich geeignet. W&auml;hlen Sie aus 3 verschiedenen Gr&ouml;&szlig;en.</td> </tr
<tr> <td>i1289_78726</td> <td>Schüssel dreieckig</td> <td>Qualit&auml;t stabiles Hotelporzellan, sp&uuml;lmaschinenfest, mikrowellengeeignetPorzellansch&uuml;ssel in trendiger Dreiecksform. W&auml;hlen Sie aus unseren 3 Gr&ouml;&szlig;en!</td> </tr
<tr> <td>i1290_28668</td> <td>Schüssel rund, stapelbar</td> <td>Qualit&auml;t: stabiles Hotelporzellan, sp&uuml;lmaschinenfest, mikrowellengeeignetStapelbare, runde Porzellansch&uuml;ssel f&uuml;r Dips, Salate oder Beilagen. W&auml;hlen Sie aus unseren 4 Gr&ouml;&szlig;en.</td> </tr
<tr> <td>i1291_46947</td> <td>Porzellan Krug</td> <td>Qualit&auml;t: stabiles Hotelporzellan, sp&uuml;lmaschinenfest,mikrowellengeeignetPorzellan-Krug mit Henkel, in sehr stabiler Ausf&uuml;hrung. Vielseitg verwendbar f&uuml;r Kaffeemilch, S&auml;fte, Dressing oderSo&szlig;en.</td> </tr
<tr> <td>i1293_23471</td> <td>Deckel f.GH-Behälter aus Polycarbonat</td> <td>&Auml;u&szlig;erst robust und bruchsicher: GN-Beh&auml;lter aus transparentem Polycarbonat mit praktischer Stapelnocke. Lebensmittelecht, sp&uuml;lmaschinenfest und mikrowellengeeignet. Ebenso temperaturbest&auml;ndig von -40&deg;bis +99&deg;C. Ihre Inhalte lassen sich durch die F&uuml;llmarkierung an der Au&szlig;enseite optimal kontrollieren. Ideal einsatzf&auml;hig f&uuml;r die Lagerung und Speisenaufbewahrung. Bestellen Sie gleich die passenden Deckel (inkl. Griffaussparung) und Abtropfgitter dazu.</td> </tr
<tr> <td>i1294_84772</td> <td>Teller Salsa, flach</td> <td>Qualit&auml;t: stabiles Hotelporzellan, sp&uuml;lmaschinenfest, mikrowellengeeignetKlassische und zugleich moderne Teller-Serie in quadratisch abgerundeter Form.</td> </tr
<tr> <td>i1304_97527</td> <td>Speisekarte A5 Uni</td> <td>Gr&ouml;&szlig;e A5: Breite 19 cm, L&auml;nge 24,5 cmGr&ouml;&szlig;e A4: Breite 25,5 cm, L&auml;nge33 cm  Material:Kunstleder  Die neutrale Speisekarte ist sehr pflegeleicht. Mit Metallecken in gold oder silber und4 verdeckt liegenden Buchschrauben zum Befestigen von H&uuml;llen und Einlegebl&auml;ttern.</td> </tr
<tr> <td>i1305_44278</td> <td>Edelstahltablett Oval</td> <td>Ovales Tablett in stabiler Ausführung, aus Chrom-Edelstahl matt poliert, rostfrei. Spülmaschinengeeignet.</td> </tr
<tr> <td>i1308_52588</td> <td>Vorbinder Mia</td> <td>Material: 65% Polyester, 35% BaumwollePflege:  60&deg;-W&auml;scheNicht nur praktisch, sondern auch schick! Vorbinder mit festen Stoffb&auml;ndern und kontrastfarbigen Ziern&auml;hten. Die 4-geteilte Vordertasche bietet vielseitigen Platz f&uuml;r Utensilien aus der K&uuml;che oder dem Service.</td> </tr
<tr> <td>i1312_55149</td> <td>Herrenkochjacke Jonas, Langarm</td> <td>Material: 65% Polyester, 35% BaumwollePflege: 60&deg;-W&auml;scheDiese Herrenkochjacke aus einem angenehmen Mischgewebe ist besonders praktisch und pflegeleicht. Mit Kontrastpaspelierung, 5 Druckkn&ouml;pfen und Luft&ouml;sen unter den Armen. Mit einer Brusttasche und einer Stiftetasche am Oberarm. Wahlweise in Lang- oder Kurzarm erh&auml;ltlich.</td> </tr
<tr> <td>i1313_95574</td> <td>Elektrischer Suppentopf</td> <td>Qualit&auml;t: Au&szlig;entopf: Stahlblech schwarz lackiertEinsatz: 18/10 Chrom-Nickel-Edelstahl rostfreiAnschlusswert:0,4 kW/230 VGewicht:4,5 kgElektrischer Topf f&uuml;r Suppen, Eint&ouml;pfe und vieles mehr. Die Lieferung beinhaltet 1 magnetische Halterung zur Befestigung von 8 Beschriftungsbeispielen auf dem Topf. Mit dreh-/klappbarem Edelstahldeckel, inkl. L&ouml;ffelaussparung. Stufenlos regelbar von 48&deg;-94&deg;C, automatisches Abschalten des Thermostats bei Erreichen der eingestellten Temperatur. Leichte Reinigung durch herausnehmbaren Einsatz! 2 Jahre Gew&auml;hrleistung.</td> </tr
<tr> <td>i1315_98180</td> <td>Vorbinder Ida</td> <td>Material: 65% Polyester, 35% BaumwollePflege: 60&deg;-W&auml;scheBistrosch&uuml;rze mit festen Stoffb&auml;ndern, aus pflegeleichtem Mischgewebe. Elegantes Aussehen durch die seitliche Tasche mit farblich abgesetztem Rei&szlig;verschluss. Besonders f&uuml;r den Service- und K&uuml;chenbereich geeignet.</td> </tr
<tr> <td>i1316_56683</td> <td>Vorbinder Pulsiva</td> <td>Material: 65% Polyester, 35% BaumwollePflege:60&deg;-W&auml;scheVorbinder mit festen Stoffb&auml;ndern und schwarzer Paspelierung an den Seiten. Auf der linken Seite befindet sich ein dekorativ aufgesticktes Pulsiva-Logo.</td> </tr
<tr> <td>i1321_34325</td> <td>Platte Tila</td> <td>Qualit&auml;t: stabiles Hotelporzellan, sp&uuml;lmaschinenfest, mikrowellengeeignetRechteckige Porzellanplatte mit breitem, leicht abfallenden Rand.</td> </tr
<tr> <td>i1322_73144</td> <td>Backform oval</td> <td>Qualit&auml;t: stabile Form aus Keramik, sp&uuml;lmaschinenfest, mikrowellengeeignetOvale Form aus Keramik mit leicht hochgezogenem Rand, ofenfest bis 200&deg;C.</td> </tr
<tr> <td>i1323_62560</td> <td>Platte Yve</td> <td>Qualit&auml;t: stabiles Hotelporzellan, sp&uuml;lmaschinenfest,mikrowellengeeignetPorzellanplatte in moderner ovaler Form, mit leicht hochgezogenem Rand.</td> </tr
<tr> <td>i1324_40094</td> <td>Tischkörbchen aus Polypropylen</td> <td>Aus braunem Polypropylen-Kunststoff in Rattanoptik. Besonders hygienisch und pflegeleicht, da abwaschbar und f&uuml;r die Sp&uuml;lmaschine geeignet. Lebensmittelecht.</td> </tr
<tr> <td>i1329_24189</td> <td>Porzellan-Schale oval</td> <td>Qualit&auml;t: stabiles Hotelporzellan, sp&uuml;lmaschinenfest,mikrowellengeeignetSchale mit schr&auml;gem Rand und 2 kleinen Haltegriffen. In 3 Gr&ouml;&szlig;e erh&auml;ltlich.</td> </tr
<tr> <td>i1340_35500</td> <td>Mitteldecke Caro</td> <td>Material:100% Polyester  Gewicht:200 g/m&sup2;  Pflege: 95&deg;-W&auml;sche, chlorecht, kochecht  Gewebte Tischdecke mit Karomuster. Besonders pflegeleicht und farbbest&auml;ndig, mit ges&auml;umten Rand.</td> </tr
<tr> <td>i1341_54259</td> <td>Kaffee-Automat 15-50 Tassen</td> <td>Material: 18/10 Chrom-Nickel-Edelstahl, rostfrei.Einfach und schnell Kaffee zubereiten, der viele Stunden hei&szlig; gehalten werden kann. Kein Aroma-Verlust! Wir empfehlen bei sehr feiner Kaffee-Mahlst&auml;rke die Verwendung von Filtervlies (gleich mitbestellen), bei mittlerer und grober Mahlst&auml;rke ist dieses nicht n&ouml;tig. Mit praktischen Haltegriffen, Zapfhahn und Sichtfenster welches den F&uuml;llstand anzeigt. Die Thermosicherung vermeidet das &Uuml;berhitzen und Trockenkochen. Ebenso Spritzwassergesch&uuml;tzt f&uuml;r den optimalen Einsatz in Gro&szlig;k&uuml;chen. T&Uuml;V-gepr&uuml;ft und 2 Jahre Gew&auml;hrleistung.</td> </tr
<tr> <td>i1345_74913</td> <td>Grubentuch Helgoland</td> <td>Material: 100% BaumwollePflege: 95&deg;-W&auml;scheQualit&auml;t: chlorecht, kochechtBesonders strapazierf&auml;hig und vielseitig einsetzbar.</td> </tr
<tr> <td>i1346_21910</td> <td>Schälmesser</td> <td>Hochwertige Messer-Serie aus französischem Chrom-Molybdän-Vanadium-Stahl, rostfrei und korrosionsbeständig. Klingenhärte nach Rockwell 55 HRC und Profi-Klingenstärke von 3 mm bei Koch- und Allzweckmessern. Griffe aus lebensmittelechtem Polypropylen gemäß HACCP, antibakteriell. Für eine gute Haftung in der Hand sind die Griffe ergonomisch geformt. Wir empfehlen, wie bei allen qualitativ hochwertigen Messern, die Reinigung per Hand.</td> </tr
<tr> <td>i1348_55925</td> <td>Tischtafel Staffelei</td> <td>Brauner Holzhalter inkl. fest montierter Tafel aus schwarzem Kunststoff. Mit Kreidemarkern leicht zu beschriften. Zum Reinigen einfach feucht abwischen.</td> </tr
<tr> <td>i1350_88582</td> <td>Aufsteller Acryl Dachaufsteller A6</td> <td>Aus stabilem und kratzfestem Acryl. Leicht zu reinigen:einfach feucht abwischen. Bestellen Sie die passendenEinlegebl&auml;tter gleich dazu.</td> </tr
<tr> <td>i1351_51873</td> <td>Bain Marie mit Ablaufhahn</td> <td>Material: 18/10 Chrom-Nickel-Edelstahl, rostfrei.BxTxH cm 34x54x25Kapazit&auml;t 1/1 GN, 150 mm tiefAnschlusswerte 1,2 kW/230 VGewicht8 kgZum Warmhalten von Gerichten wie Suppen, So&szlig;en oder auch Beilagen. Durch das Wasserbad verteilt sich die W&auml;rme bestens, ein Anbrennen wird vermieden und ein regelm&auml;&szlig;iges Umr&uuml;hren entf&auml;llt. zur Aufnahme von 1/1 GN-Beh&auml;ltern und allen entsprechenden Kombinationen mit einer Tiefe von bis zu 150 mm geeignet (GN-Beh&auml;lter gleich dazubestellen). Stufenlos regelbar bis 90&deg;C, inkl. Aufheiz-Kontrolllampe. 2 Jahre Gew&auml;hrleistung.Wahlweise mit oder ohne Ablaufhahn erh&auml;ltlich.</td> </tr
<tr> <td>i1352_31415</td> <td>Händetrockner</td> <td>BxTxH cm  24,5x26,5x20Leistung 53 Liter/Sek.Anschlusswerte 2100 W/230 VGewicht 2,6 kgDieser H&auml;ndetrockner aus stabilem, wei&szlig;em Kunststoffgeh&auml;use sorgt in nur wenigen Sekunden f&uuml;r trockeneH&auml;nde! Automatisches Ein-/Ausschalten &uuml;ber Infrarot-Sensor, besonders leise und leistungsstark. Lieferung inklusive Kunststoffleiste zur Wandbefestigung und Befestigungsmaterial. 2 Jahre Gew&auml;hrleistung.</td> </tr
<tr> <td>i1353_42827</td> <td>Wandtafel rechteckig</td> <td>Diese Kunststofftafel ohne Rahmen ist auf beiden Seiten mit Kreidemarkern beschriftbar. Zum Aufh&auml;ngen (inkl. Befestigungsmaterial und vorgefertigten Aufh&auml;ngel&ouml;chern) oder Stellen an die Wand geeignet. Besonders stabil durch die Materialst&auml;rke von 0,6 cm. Bitte nur im gesch&uuml;tzten Au&szlig;enbereich verwenden.</td> </tr
<tr> <td>i1354_60945</td> <td>Kaffee-Obertasse Sinfonie</td> <td>Qualit&auml;t: stabiles Hotelporzellan, sp&uuml;lmaschinenfest, mikrowellengeeignetService: 2 Jahre NachkaufgarantieDieses klassische aber auch traditionelle Hotelporzellan besticht durch sein filigranes Reflief. Platzsparend aufbewahren: Alle Tassen stapelbar. Kombinieren Sie die einzelnen Artikel untereinander und schaffen Sie somit auf Ihren Tischen ein optisches Highlight!</td> </tr
<tr> <td>i1355_94355</td> <td>Haartrockner mit Wandhalterung</td> <td>BxH8,5x 9,5 cmAnschlusswerte 1,35 kW/230 VPraktischer Haartrockner mit 2-Stufen-Schaltung, diebstahlsicherer Wandhalterung und klassischem Euro-Stecker. Automatisches Abschaltendes Stroms beim Zur&uuml;ckstecken in die Wandhalterung. 2 Jahre Gew&auml;hrleistung.</td> </tr
<tr> <td>i1361_62544</td> <td>Menülöffel Oslo</td> <td>Service: 2 Jahre NachkaufgarantieQualit&auml;t: 18/10 Chrom-Nickel-Edelstahl, rostfrei (Men&uuml;- und Steakmesser Mono. 13/0)Dieses hochglanzpolierte Besteck besticht durch die moderne, glatte Form ohne &uuml;berfl&uuml;ssiges Dekor. Es ist dadurch ideal mit bereits vorhandenen Besteckserien kombinierbar. Die Materialst&auml;rke von 2,5 mm (gemessen an der st&auml;rksten Stelle der Men&uuml;gabel) verleiht eine hohe Stabilit&auml;t. Sp&uuml;lmaschinenfest!</td> </tr
<tr> <td>i1362_55968</td> <td>Speisekarte A4 Menu</td> <td>Gr&ouml;&szlig;e: Breite 25,5 cm, L&auml;nge 33 cm  Material: Kunstleder  Absolut pflegeleicht und in hervorragender Verarbeitung! Mit Metallecken und gepr&auml;gter Schrift in Farbe gold. Die 4 verdeckten Buchschrauben erleichtern das schnelle Befestigen von H&uuml;llen und Einlegebl&auml;ttern der Gr&ouml;&szlig;e DIN A4. Passende Transparenth&uuml;llen und Einlegebl&auml;tter gleich dazubestellen.  Sparen mit Pulsiva:Bis zum 22.04.2012 statt 7,49 &euro; jetzt nur 6,69 &euro;!</td> </tr
<tr> <td>i1363_83248</td> <td>Menügabel Florenz</td> <td>Service: 2 Jahre NachkaufgarantieQualit&auml;t: 18/0 Chrom-Edelstahl, rostfrei (Men&uuml;messer Mono. 13/0)Dieses hochglanzpolierte und sp&uuml;lmaschinengeeignete Besteck hat eine gastronomiegerechte Materialst&auml;rke von 2,2 mm (gemessen an der st&auml;rksten Stelle der Men&uuml;gabel).</td> </tr
<tr> <td>i1369_14313</td> <td>Kochtopfset 6-teilig</td> <td>Material: Hochwertiges Chrom-Edelstahl, rostfrei. Sp&uuml;lmaschinengeeignet.  Mit energiespeicherndem Sandwich-Boden (Bodenst&auml;rke: 5 mm) f&uuml;r eine exzellente Hitzeverteilung. Praktischer Sch&uuml;ttrand und angepunktete Kaltgriffe. Resistent gegen Speises&auml;uren und Laugen, hohe Festigkeit (Materialst&auml;rke: 0,8&ndash;1,0 mm), lange Lebensdauer.  Set 70023besteht aus 3 unterschiedlich gro&szlig;en T&ouml;pfen (11 L, 15 L, 20 L)inkl. passender Deckeln. (Geeignet f&uuml;r alle Herdarten, auch Induktion.)  Set 70024 besteht ausTopf (9,1 L), Stielkasserole (3,3 L)inkl. passender Deckeln und einer Pfanne (28cm Durchmesser). Geeignet auch f&uuml;r Induktionsherde.</td> </tr
<tr> <td>i1370_29084</td> <td>Bankettstuhl</td> <td>Gestell aus pulverbeschichtetem, anthrazitfarbenem Stahlrohr mit Materialst&auml;rke von 1,0 mm. Gepolsterte Sitz- und R&uuml;ckenfl&auml;che mit bordeauxfarbenem Textilbezug, Polsterst&auml;rke Sitzfl&auml;che ca. 6,5 cm. Sitzh&ouml;he: 47 cm. Besonders platzsparend, da stapelbar.</td> </tr
<tr> <td>i1371_52238</td> <td>Falthandtücher 21 Pack à 145 Blatt</td> <td>Der Spender sch&uuml;tzt das Papier vor Feuchtigkeit und Schmutz von au&szlig;en. Passend f&uuml;r 250 Falthandt&uuml;cher, zum einfachen Nachf&uuml;llen. Lieferung inkl. Zylinderschloss und Schl&uuml;ssel.Falthandt&uuml;cher gleich mitbestellen: aus 100% Recycling-Papier, 2-lagig und mit Interfold-Falzung. Extraweich, rei&szlig;fest und schnelle Feuchtigkeitsaufnahme.Packinhalt: 21 Banderolen mit je 145 Blatt.</td> </tr
<tr> <td>i1371_81354</td> <td>Falthandtücher 24 Pack à 125 Blatt</td> <td>In unterschiedlichen Qualit&auml;ten. Passend f&uuml;r die Handtuchspender 90754 und 90749.</td> </tr
<tr> <td>i1373_82446</td> <td>Elektroheizung für Chafing-Dish</td> <td>Material Edelstahl, rostfreiAnschlusswerte 450 W/220-230 VGewicht 1,5 kgPassend f&uuml;r alle &uuml;blichen Chafing-Dish Modelle (bestellen Sie diesen gleich dazu). Die Elektroheizung wird anstatt der Brennpaste verwendet. Ganz einfach zu benutzen: Die Heizplatte wird durch eine Spiralfeder an das Wasserbad gedr&uuml;ckt, ein Erhitzen ohne W&auml;rmeverlust ist dadurch m&ouml;glich. Inkl. &Uuml;berhitzungsschutz und Eurostecker. 2 Jahre Gew&auml;hrleistung.</td> </tr
<tr> <td>i1377_24866</td> <td>Transportwagen für GN-Behälter</td> <td>18/10 Chrom-Nickel-Edelstahl, rostfrei.  Der stabile Wagen mit einem Vierkantrohr-  Rahmen (Durchmesser 2,5x2,5 cm)  eignet sich zum Transport von 7 bis zu 18 Tabletts, GN-Behältern und Blechen in  den Größen 1/1, 1/2, 1/3 und 2/3 (siehe Seite 59). Für ein sicheres Transportieren  befindet sich an der Vorder-/Rückseite je eine verstellbare Durchschubsperre.  Ebenso ausgestattet mit 4 gummibereiften Lenkrollen (2 mit Feststellbremse). Der  Wagen wird zerlegt geliefert. Einfache  Selbstmontage, das passende Werkzeug ist  Bestandteil der Lieferung. 2 Jahre Gewährleistung.</td> </tr
<tr> <td>i1378_21406</td> <td>Stuhlhusse rund</td> <td>Stuhlhusse 100 % Polyester, 155 g/m&sup2;, 40&deg; -W&auml;scheStuhlhusse in Wei&szlig; und Ecru mit Schleife am R&uuml;cken zum Binden. Die Stuhlhusse rund passt auf jeden herk&ouml;mmlichen Bankettstuhl mit runder R&uuml;ckenlehne. Die Stuhlhusse eckig ist f&uuml;r St&uuml;hle mit eckiger R&uuml;ckenlehne geeignet.</td> </tr
<tr> <td>i1380_64763</td> <td>Weinkelch Claret ohne Füllstrich</td> <td>Preisg&uuml;nstige Stielgl&auml;ser in klassisch-eleganter Form die Ihren Tisch in Szene setzen, durch die stabile Ausf&uuml;hrung besonders strapazierf&auml;hig. Wahlweise mit und ohne F&uuml;llstrich erh&auml;ltlich. Sp&uuml;lmaschinengeeignet.</td> </tr
<tr> <td>i1381_14371</td> <td>Willibecher mit Füllstrich 0,2l</td> <td>Servieren Sie Ihre Getr&auml;nke stilecht in traditionellen Gl&auml;sern. Nicht nur frischgezapftes Bier kommt hier gut zur Geltung, im vielseitig einsetzbaren Willibecher pr&auml;sentieren Sie auch Non-Alcoholics oder Cocktails in ansprechender Form. Mit F&uuml;llstrich. Sp&uuml;lmaschinengeeignet.</td> </tr
<tr> <td>i1382_37264</td> <td>Biertulpe mit Füllstrich 0,3l</td> <td>Traditionelle Gl&auml;ser, vielseitig einsetzbar. Mit F&uuml;llstrich. Sp&uuml;lmaschinengeeignet.</td> </tr
<tr> <td>i1382_38945</td> <td>Weizenbierglas mit Füllstrich bei 0,5 l</td> <td>Weizenbierglas  Traditionelles Weizenbierglas, mit Füllstrich, spülmaschinengeeignet.</td> </tr
<tr> <td>i1383_63586</td> <td>Schnapsglas Profi</td> <td>Traditionelle Gl&auml;ser, vielseitig einsetzbar. Sp&uuml;lmaschinengeeignet. Massiv mit Rippstruktur und Profi mit Rotring-F&uuml;llstrich.</td> </tr
<tr> <td>i1384_40684</td> <td>Whiskyglas Max ohne Füllstrich</td> <td>Massive Trinkgl&auml;ser aus Glas mit moderner Rippenstruktur. Sie sind sehr stabil, lassen sich leicht stapeln und sind hitzebest&auml;ndig. Sp&uuml;lmaschinengeeignet.</td> </tr
<tr> <td>i1385_56706</td> <td>Latte Macchiato Glas Rocky</td> <td>Stilechte Gläser mit verschiedenen Aufdrucken für klassischen Latte macchiato. Spülmaschinengeeignet. Glas Bohne stapelbar.</td> </tr
<tr> <td>i1385_87651</td> <td>Irish Coffee Glas</td> <td>Der Klassiker für original Irish Coffee. Mit Henkel, aus stoßfestem Glas.  Spülmaschinengeeignet.</td> </tr
<tr> <td>i1386_22587</td> <td>Glaskrug mit Füllstrich 0,25l</td> <td>Stabile Pressglas-Kr&uuml;ge zum Servieren von Wein, S&auml;ften, Wasser oder Milch. Mit F&uuml;llstrich. Sp&uuml;lmaschinengeeignet.</td> </tr
<tr> <td>i1387_67807</td> <td>Dessertschale Bahia</td> <td>Formsch&ouml;ne Dessertschalen aus Glas. Sp&uuml;lmaschinengeeignet. Bestellen Sie dazu gleich die passenden Eisl&ouml;ffel aus der Serien Linz oder Palermo.</td> </tr
<tr> <td>i1388_36653</td> <td>Glaskaraffe 1l mit Füllstrich</td> <td>Stabile Glaskaraffe in s&uuml;dl&auml;ndischem Design. Diese macht aus allen Getr&auml;nken ein besonderes Erlebnis. Universell einsetzbar. Mit F&uuml;llstrich. Sp&uuml;lmaschinengeeignet.</td> </tr
<tr> <td>i1389_65521</td> <td>Porzellanteller Skye</td> <td>Qualit&auml;t: stabiles Hotelporzellan, sp&uuml;lmaschinenfest, mikrowellengeeignetKlassische Serie aus stabilem Hotelporzellan mit Wellendesign.</td> </tr
<tr> <td>i1391_45601</td> <td>Trinkglas Cortina ohne Füllstrich</td> <td>Trink- und Cocktailglasserie aus stabilem Glas in geradliniger Form. Besonders standfest durch den verstärkten Eisboden. Spülmaschinengeeignet.</td> </tr
<tr> <td>i1398_76464</td> <td>Schlüsselanhänger Nr.16</td> <td>Aus Aluminium silber- oder goldfarben eloxiert, dadurch besonders langlebig. Mit schwarzem, festsitzendem Gummischonring und S-Haken. Die Nummern sind eingepr&auml;gt.</td> </tr
<tr> <td>i1400_78662</td> <td>Glasschale stapelbar</td> <td>Universell einsetzbare Glasschale f&uuml;r jeden Anlass, z.B. f&uuml;r Salat, M&uuml;sli, Obst verwenbar. Die stapelbaren Schalen aus geh&auml;rtetem Glas sind besonders robust und widerstandsf&auml;hig. Sp&uuml;lmaschinen- und Mikrowellengeeignet.</td> </tr
<tr> <td>i1401_22989</td> <td>Salz-Pfeffermühle Acryl, 2-teilig</td> <td>In 2 Varianten erh&auml;ltlich:Salz-/Pfefferm&uuml;hle 2-teilig (Artikelnr. 90248):Aus Acryl. Das Mahlwerk der Salz-/Pfefferm&uuml;hle ist aus Keramik. Der Mahlgrad l&auml;sst sich &uuml;ber die Schraube am Drehknauf regulieren.Salzstreuer und Pfefferm&uuml;hle 2-teilig (Artikelnr. 90249):Aus braunem Holz. Das Mahlwerk der Pfefferm&uuml;hle ist aus Keramik. Der Mahlgrad l&auml;sst sich &uuml;ber die Schraube am Drehknauf regulieren. Der Salzstreuer hat einen Streu-Aufsatz aus Edelstahl 18/10.</td> </tr
<tr> <td>i1404_89618</td> <td>Schale rund Toledo</td> <td>Qualit&auml;t: stabiles Hartglas, sp&uuml;lmaschinenfest, mikrowellengeeignetRobustes, formsch&ouml;nes, glattes Geschirr ohne Relief aus geh&auml;rtetem Opalglas. Besonders sto&szlig;fest und hygienisch. Ausgezeichnete Oberfl&auml;chenbest&auml;ndigkeit, daher unempfindlich gegen Kratzer. Auch starken Temperaturwechseln (bis zu 130&deg;C) h&auml;lt dieses spezielle Glas stand.</td> </tr
<tr> <td>i1405_54903</td> <td>Thermobox Pizza</td> <td>So kommt Ihre Pizza hei&szlig; beim Kunden an! Thermobox Pizza inklusive festsitzendem Deckel (ohne Inhalt) aus schwarzem EPP-Kunststoff (Expandiertes Polypropylen, Materialst&auml;rke: 3 cm). Zum Transportieren und Warmhalten von Pizzen, etc. geeignet. Die Isoliereigenschaften liegen zwischen -40&deg;C bis +120&deg;C, maximaler Temperaturverlust bei geschlossener Box 2-3&deg;C pro Stunde. Besonders bruchsicher, hygienisch und lebensmittelecht. Sp&uuml;lmaschinengeeignet und umweltfreundlich, da 100% recyclingf&auml;hig und FCKW-frei. Die Boxen mit Tragegriffen lassen sich mit und ohne Deckel problemlos stapeln und sind sehr leicht.</td> </tr
<tr> <td>i1406_64364</td> <td>Thermobehälter GN-Frontlader</td> <td>Stabiler GN-Frontlader inklusive T&uuml;r (ohne Inhalt)mit 8 Einschubrillen zum Transportieren, Isolieren, K&uuml;hlen und Warmhalten von Speisen.Besonders bruchsicher, hygienisch und lebensmittelecht.Sehr leicht und stapelbar, mit beidseitigen Griffleisten ausgestattet. Die T&uuml;r ist komplett abnehmbar. Passend f&uuml;r GN-Beh&auml;lter 1/1, 1/2 und 1/3.  Isoliereigenschaft: -40&deg;C bis +120 &deg;Cmaximaler Temperaturverlust: 2-3&deg;C pro Stunde (bei geschlossener Box) Material: schwarzer EPP-Kunststoff (expandiertes Polypropylen) in 3 cm Umweltfreundlich: 100% recyclingf&auml;hig und FCKW-frei  W&auml;rme-AkkuMit w&auml;rmeerzeugender Fl&uuml;ssigkeit f&uuml;r lang andauernde W&auml;rmeleistung. Einsatzbereit durch einfaches Aufheizen im Ofen (max. 30 Min. bei 100 &deg;C) oder im Wasserbad (max. 35 Min. in kochendem Wasser) Aus Polyethylen, mit Tragegriff.  K&uuml;hl-Akku Mit k&auml;lteerzeugender Fl&uuml;ssigkeit f&uuml;r lang andauerende K&auml;lteleistung. Einsatzbereit durch K&uuml;hlen im Gefrierschrank. Es wird empfohlen, den K&uuml;hl-Akku 24 Stunden in den Tiefk&uuml;hlschrank/Gefriertruhe (-18&deg;C) zu legen. Aus Polyethylen, mit Tragegriff.</td> </tr
<tr> <td>i1407_81761</td> <td>Thermobox Eco</td> <td>Robuste und langlebige Thermobox (ohne Inhalt) mit festsitzendem Deckel zum Transportieren, Isolieren, K&uuml;hlen und Warmhalten von Speisen.Besonders bruchsicher, hygienisch und lebensmittelecht. Die Boxen mit Tragegriffen lassen sich mit und ohne Deckel problemlos stapeln und sind sehr leicht.  Isoliereigenschaft:-40&deg;C bis +120 &deg;CTemperaturverlust: maximal 2-3&deg;C pro Stunde (bei geschlossener Box) Material:schwarzer EPP-Kunststoff (expandiertes Polypropylen) in 3 cmUmweltfreundlich:100% recyclingf&auml;hig und FCKW-frei  W&auml;rme-AkkuMit w&auml;rmeerzeugender Fl&uuml;ssigkeit f&uuml;r lang andauernde W&auml;rmeleistung. Einsatzbereit durch einfaches Aufheizen im Ofen (max. 30 Min. bei 100 &deg;C) oder im Wasserbad (max. 35 Min. in kochendem Wasser) Aus Polyethylen,mit Tragegriff.  K&uuml;hl-Akku Mit k&auml;lteerzeugender Fl&uuml;ssigkeit f&uuml;r lang andauerende K&auml;lteleistung. Einsatzbereit durch K&uuml;hlen im Gefrierschrank. Es wird empfohlen, den K&uuml;hl-Akku 24 Stunden in den Tiefk&uuml;hlschrank/Gefriertruhe (-18&deg;C) zu legen. Aus Polyethylen, mit Tragegriff.  K&uuml;hlaufsatz Mittels des Aufsatzes kann der K&uuml;hl-Akku in die Termobox Eco eingelegt werden. (Gleiches Material wie Themobox Eco)</td> </tr
<tr> <td>i1413_20876</td> <td>Tee-/Glühweinglas stapelbar, mit Eiche</td> <td>Funktionelles Tee-/Gl&uuml;hweinglas zum Servieren von hei&szlig;en Getr&auml;nken. Durchmesser des Glases 7,3 cm. Mit F&uuml;llstrich und Henkel zum Tragen. Stapelbar. Sp&uuml;lmaschinengeeignet.</td> </tr
<tr> <td>i1414_39360</td> <td>Bad- und Duschgel Classic Lilie</td> <td>Hochwertige Inhaltsstoffe sorgen f&uuml;r wohltuende Pflegeeigenschaften.Die Body Lotion mit hautstraffender Wirkung ist dermatologisch getestet!Das Bath &amp; Shower Gel/Hair&amp; Body Shampoo mit Conditionersorgen f&uuml;r gepflegte Haut und gl&auml;nzendes, locker fallendes Haar. Dermatologisch getestet!Die Cremeseife (dermatologisch getestet) ist einzeln im Sachet verpackt, die Duschhaube aus Kunststoff einzeln im PE-Beutel.Der Zahnputzbecher aus Kunststoff ist einzeln, hygienisch in Folie, verpackt.Das Rasierset, in Kissenkartonage einzeln verpackt,besteht aus 1 Einweg-Doppelklingenrasierer (Kunststoff) und 10 ml Rasiercreme.Das in Kartonage verpackte N&auml;hetui besteht aus 6 Garnfarben, 1 N&auml;hnadel, 1 Sicherheitsnadel und 2 Kn&ouml;pfen.Der Schuhputzschwamm ist mit Pflegeemulsion getr&auml;nkt und in Kissenkartonage verpackt.</td> </tr
<tr> <td>i1431_48555</td> <td>Gesteck Frühlingswiese</td> <td>Die hochwertige, farbenfrohe Dekoserie mit Textilblumen bringt den Fr&uuml;hling auf Ihren Tisch! Die Serie besteht einem wei&szlig;en Terrakotta-T&ouml;pfchen und einem Gesteck mit 2 Teelichthaltern inklusive Glaseinsatz. Beide Artikel sind mit einem Weidenkranz dekoriert. Bestellen Sie gleich die passenden Teelichter dazu.</td> </tr
<tr> <td>i1432_32607</td> <td>Bügelverschlussglas</td> <td>Aus sto&szlig;festem Glas. Ideal zum Anrichten Ihrer Vorspeisen oder Desserts.  Nicht zum Einwecken geeignet. Gummi schließt nicht 100% luft- und wasserdicht. Lieferung inklusive Glasdeckel, B&uuml;gelverschluss und wei&szlig;er Dichtung.Nicht sp&uuml;lmaschinengeeignet.</td> </tr
<tr> <td>i1434_98227</td> <td>GN-Kantinentablett</td> <td>Extrem widerstandsf&auml;higes Tablett aus Fiberglas mit versiegelter Oberfl&auml;che speziell f&uuml;r den Einsatz in der Gemeinschaftsverpflegung geeignet. Extrem bruchfest, hitzebest&auml;ndig -50&deg; bis +100&deg;C und resistent gegen Speises&auml;uren. Sp&uuml;lmaschinenfest und desinfizierbar. Stapelbar. Farbe grau.</td> </tr
<tr> <td>i1447_57703</td> <td>Klapptisch</td> <td>Klapptisch f&uuml;r den Innenbereich, schnell auf- und abgebaut. Ideal als Konferenz- oder Buffettisch einsetzbar.Gestell aus hammerschlagfarbenem Stahl.18 mm starke, kunststoffbeschichtete, naturfarbene Melamin-Tischplatte.Der Tisch l&auml;sst sich durch einen einfachen Klappmechanismus platzsparend aufbewahren. Gewicht des Tisches: 18 kg.</td> </tr
<tr> <td>i1451_16762</td> <td>Tischgestell Kaffeehaus</td> <td>Stabiles und standfestes, schwarzes Tischgestell f&uuml;r den Innen- und gesch&uuml;tzten Au&szlig;enbereich. Bodenplatte aus massivem, pulverbischichtetem Gusseisen. S&auml;ule aus beschichtetem Stahlrohr. Gestell inklusive H&ouml;henausgleichsschraube. Die Lieferung erfolgt zerlegt, inklusive Schrauben und Befestigungsmaterial f&uuml;r die Montage der Tischplatte. Leichte Selbstmontage.  Beim Tischgestell Twin sind 2 S&auml;ulen im Lieferumfang enthalten.  Passende Tischplatte gleich mitbestellen!  Empfohlene Tischplattengr&ouml;&szlig;e LxB:Single rund (95134): 70x70 cmSingle eckig (95082): 70x70 cmSingle eckig (95083): 80x80 cmKaffeehaus (95133): 70x70 cmTwin 2tlg. (95084): 120x80 cm  Gewicht je Tischgestell: Single rund (95134): 17 kgSingle eckig (95082): 15,2 kgSingle eckig (95083): 24 kgKaffeehaus (95133): 20,6 kgTwin 2tlg. (95084): 2 x 9,7 kg</td> </tr
<tr> <td>i1452_61999</td> <td>Gewürzstreuer 4mm-Lochung</td> <td>Aus gl&auml;nzendem 18/8 Edelstahl, rostfrei. Inklusive Streu-Aufsatz und Kunststoffkappe zum Verschlie&szlig;en. Streu-Aufsatz in 3 Ausf&uuml;hrungen erh&auml;ltlich.</td> </tr
<tr> <td>i1459_36152</td> <td>Buffetplatte inkl. Rolltophaube</td> <td>Rolltophaube mit 90°-Öffnung aus Polycarbonat,  Buffetplatte (1/1 GN) aus Edelstahl (Höhe: 2 cm).</td> </tr
<tr> <td>i1465_16045</td> <td>Tischwäsche unifarben</td> <td>Material: 100% PolyesterGewicht:180 g/m&sup2;Pflege: 40&deg;-W&auml;scheWasserabweisende Tischw&auml;sche mit ges&auml;umtem Rand. DIe Tischw&auml;sche ist sowohl im Innen- als auch im Au&szlig;enbereich einsetzbar. Passende Stuhlkissen erhalten Sie in quadratisch, gesteppt oder halbrund.</td> </tr
<tr> <td>i1469_56455</td> <td>Schnell-Entkalker 30er Pack</td> <td>Geh&auml;use: 18/10 Chrom-Nickel-Edelstahl, rostfrei.Filterkorb: KunststoffKanne: Acryl mit Edelstahlboden Kapazit&auml;t Kanne: 1,6 LiterKapazit&auml;t Wasserbeh&auml;lter: 2,3 LiterStundenkapazit&auml;t: ca. 16 LiterAnschlusswert: 2 kW/230 VGewicht: 6,5 kgDie Kanne ist zum Zubereiten von Filterkaffee-Aufgussgetr&auml;nken unter Verwendung von Filterkaffee-Pulver und Kaltwasser geeignet. Inklusive separatem Ein-/ Ausschalter f&uuml;r die obere Warmhalteplatte, 1 Ein-/ Ausschalter f&uuml;r die Kaffeemaschine inklusive der unteren Warmhalteplatte und 1 Aufheiz-Kontrolllampe. Die Aufbr&uuml;hzeit betr&auml;gt ca. 6 Minuten pro Kanne bei einer mindestens halb bef&uuml;llten Kanne. Die Lieferung beinhaltet 1 Kanne. 2 Jahre Gew&auml;hrleistung.  ErsatzkanneBestellen Sie die Ersatzkanne (Glas) gleich dazu - Kapazit&auml;t: 1,8 Liter.  KorbfilterpapierBestellen Sie das passende Korbfilterpapier gleich mit - 1000er Pack.  Schnell-EntkalkerBestellen Sie den passenden Schnell-Entkalker gleich mit - 30er-Pack.</td> </tr
<tr> <td>i1473_16380</td> <td>Werzalit-Tischplatte Mikado</td> <td>Werzalit Tischplatte Mikado  Stabile Tischplatte aus einem Holz-Kunststoff-Verbund ist UV-beständig und wetterfest ? geeignet für den Innen- und Außenbereich. Die Oberfläche ist hitzebeständig, kratzfest, bruch- und schlagfest. Die 18 mm starke Tischplatte (Kante 25 mm) lässt sich gut mit unseren Tischgestellen kombinieren, leichte Selbstmontage. Befestigungsmaterial liegt den Tischgestellen bei.</td> </tr
<tr> <td>i1473_30463</td> <td>Werzalit-Tischplatte Design Catalan beige</td> <td>Die stabile Tischplatte aus einem Holz-Kunststoff-Verbund ist UV-best&auml;ndig und wetterfest &ndash; geeignet f&uuml;r den Innen- und Au&szlig;enbereich. Die Oberfl&auml;che ist hitzebest&auml;ndig, kratzfest, bruch- und schlagfest. Die 18 mm starke Tischplatte (Kante 25 mm) l&auml;sst sich gut mit unseren Tischgestellen kombinieren, leichte Selbstmontage.  Befestigungsmaterial liegt den Tischgestellen bei.  Passendes Tischgestell gleich mitbestellen!</td> </tr
<tr> <td>i1474_10245</td> <td>Tischgestell Style, klappbar</td> <td>Stabiles, leichtes Tischgestell aus Aluminium f&uuml;r den Innen- und gesch&uuml;tzten Au&szlig;enbereich inklusive H&ouml;henausgleichsschraube. Mittels praktischem Klappmechanismus kann das Tischgestell mit einer Tischplatte platzsparend verstaut werden.Lieferung erfolgt zerlegt, inklusive Befestigungsmaterial f&uuml;r Tischplatte.</td> </tr
<tr> <td>i1474_41727</td> <td>Tischgestell Style</td> <td>Tischgestell Style Stabiles, leichtes Tischgestell aus Aluminium f&uuml;r den Innen- und gesch&uuml;tzten Au&szlig;enbereich, F&uuml;&szlig;e mit H&ouml;henausgleichsschrauben. Mit und ohne Klappmechanismus. Durch den Mechanismus kann das Gestell mit Tischplatte (Lieferung ohne Platte) platzsparend verstaut werden. Lieferung erfolgt zerlegt, inklusive Befestigungsmaterial f&uuml;r Tischplatte.  Empfohlende Tischplattengr&ouml;&szlig;e max. 60 x 60 cm.  Passende Tischplatten finden Sie hier.</td> </tr
<tr> <td>i1487_12982</td> <td>Mitteldecke Ornament</td> <td>100 % Polyester, 160 g/m&sup2;, 95 &deg;-W&auml;sche, chlorecht, kochecht.  Attraktive Damast-Tischw&auml;sche mit Kuvertsaum. In das zeitlose Karodesign ist ein Ornament-Muster eingewebt.  Sparen mit Pulsiva:Bis zum 22.04.2012 statt 2,99 &euro; jetzt ab 2,69 &euro;!</td> </tr
<tr> <td>i1488_52347</td> <td>Salamander 100</td> <td>Geh&auml;use: 18/10 Chrom-Nickel-EdelstahlZum Aufw&auml;rmen, &Uuml;berbacken und Grillen von Speisen geeignet. Der Salamander verf&uuml;gt &uuml;ber 1 Rost mit 2 Griffen, sowie 1 Fettauffangschale. Der Temperaturregler (50&deg; bis 300&deg;C) wird von einer Zeitschaltuhr (0 - 15 Minuten) und einer Aufheiz-Kontrollleuchte erg&auml;nzt. 2 Jahre Gew&auml;hrleistung.</td> </tr
<tr> <td>i1489_44748</td> <td>Insektenvernichter IV-22</td> <td>Geh&auml;use: KunststoffAnschlusswerte:IV-2220 W / 230 VIV-3628 W / 230 VIV-65 46 W / 230 VWirkradius:IV-22 6 - 8 MeterIV-36 10 MeterIV-65 12 MeterLeistung:Ersatzr&ouml;hre f&uuml;r IV-22 6WattErsatzr&ouml;hre f&uuml;r IV-3610 WattErsatzr&ouml;hre f&uuml;r IV-6520 WattInsekten im Innen- und Au&szlig;enbereich ohne Chemie vernichten: Mit dem Insektenvernichter ist es m&ouml;glich, denn das Gitter lockt die Insekten durch Neonleuchtr&ouml;hren an. Am elektrisch geladenen Innengitter werden die Insekten sofort get&ouml;tet. Das Ger&auml;t verf&uuml;gt &uuml;ber eine leicht herausnehmbare Schublade mit Reinigungspinsel, 2 Neonleuchtr&ouml;hren, sowie einen Ein- und Ausschalter. Geeignet f&uuml;r den Dauerbetrieb. 2 Jahre Gew&auml;hrleistung.</td> </tr
<tr> <td>i1491_73757</td> <td>Party-Bank klappbar</td> <td>1,1 mm starkes Stahlgestell (&Oslash; 28 mm): lackiert, pulverbeschichtet, witterungsbest&auml;ndig.Party-Tisch und -Bank f&uuml;r Buffet, Bankett oder Party mit schlag- und sto&szlig;resistenter Kunststoffoberfl&auml;che aus Polyethylen. Die helle Oberfl&auml;che ist UV-gesch&uuml;tzt, fleckenresistent und pflegeleicht. Beide Artikel verf&uuml;gen &uuml;ber einen Tragegriff und k&ouml;nnen f&uuml;r Transport und Lagerung zusammen geklappt werden. Ein Sicherheitsverriegelungssystem erm&ouml;glicht stabiles und sicheres Aufstellen. Punktuell belastbar bis zu einem Gewicht von 150 kg. Die Party-Bank hat eine Sitzfl&auml;che von 183 x 29,6 cm.</td> </tr
<tr> <td>i1493_23245</td> <td>Abräumbehälter-Set</td> <td>Aus Kunststoff zum Eing&auml;ngen am Transportwagen.  2-teiliges Set aus Abfallbeh&auml;lter (30 Liter) und Besteckbeh&auml;lter (9 Liter).Gr&ouml;&szlig;en (B x T x H):Abfallbeh&auml;lter: 33,5 x 23,7 x 56 cmBesteckbeh&auml;lter: 33,3 x 23 x 17,8 cm</td> </tr
<tr> <td>i1503_97134</td> <td>Brezelständer</td> <td>Brezelständer  Aus lackiertem Buchenholz. Für mindestens 18 Brezeln oder 18 Wurst-Paare.</td> </tr
<tr> <td>i1508_18496</td> <td>Aperitifglas Arosa</td> <td>Sie dürfen in keiner Bar fehlen! Optisch ansprechende Spirituosengläser für alle gängigen alkoholischen Getränke. Spülmaschinengeeignet.</td> </tr
<tr> <td>i1510_51668</td> <td>GN-Behälter</td> <td>GN-Platten und -Beh&auml;lterMelamin wird aus strapazierf&auml;higem Kunststoff hergestellt, ist daher sehr robust und besitzt die erstklassige Optik wie Porzellan. Es ist sehr leicht und ger&auml;uscharm. Es &uuml;berzeugt durch seine hohe Bruchfestigkeit und kratzfeste, gl&auml;nzende Oberfl&auml;che und ist lebensmittelecht. Es schont die Umwelt, da das Rohmaterial zu 100% biologisch abbaubar ist. Melamin ist sterilisierbar, geruchs- und geschmacksneutral, temperaturbest&auml;ndig bis +100&deg;C und sp&uuml;lmaschinenfest. Nicht mikrowellengeeignet. Lieferung ohne Deckel.Deckel f&uuml;r GN-Platten und -Beh&auml;lterAus Polycarbonat. Durch die passenden Deckel f&uuml;r die GN-Platten / -Beh&auml;lter lassen sich diese stapeln.</td> </tr
<tr> <td>i1511_35981</td> <td>Melamin Schüssel quadratisch</td> <td>Melamin wird aus strapazierf&auml;higem Kunststoff hergestellt, ist daher sehr robust und besitzt die erstklassige Optik wie Porzellan. Es ist sehr leicht und ger&auml;uscharm. Es &uuml;berzeugt durch seine hohe Bruchfestigkeit und kratzfeste, gl&auml;nzende Oberfl&auml;che und ist lebensmittelecht. Es schont die Umwelt, da das Rohmaterial zu 100% biologisch abbaubar ist. Melamin ist sterilisierbar, geruchs- und geschmacksneutral, temperaturbest&auml;ndig bis +100&deg;C und sp&uuml;lmaschinenfest. Nicht mikrowellengeeignet.</td> </tr
<tr> <td>i1516_92083</td> <td>Ober- & Untertasse 2-tlg. Prima</td> <td>Robustes, formsch&ouml;nes Geschirr im klassischen Wellendesign aus geh&auml;rtetem Opalglas. Die Oberfl&auml;che ist unempfindlich gegen Krater und dadurch besonders hygienisch. Auch starke Temperaturwechsel (bis zu 130&deg;C) machen diesem speziellen Glas nichts aus. Geeignet f&uuml;r Mikrowelle und Sp&uuml;lmaschine.</td> </tr
<tr> <td>i1520_97662</td> <td>Aschenbecher stapelbar</td> <td>Stapelbarer Aschenbecher aus Klarglas mit 3 Ablagen. Sp&uuml;lmaschinengeeignet.</td> </tr
<tr> <td>i1523_37086</td> <td>Edelstahltablett 1/1 GN glatter Rand</td> <td>Tablett aus Chrom-Edelstahl, Materialst&auml;rke 0,75 mm, rostfrei. Tiefe: 20 mm.Mit diesem Teblett k&ouml;nnen Sie Ihre Speisen servieren und/oder transportieren. Sp&uuml;lmaschinengeeignet.Die Edelstahltabletts sind im gleichen Design als Stapeltablett erh&auml;ltlich.</td> </tr
<tr> <td>i1529_84986</td> <td>Zutatenbehälter</td> <td>Aus schwarzem Kunststoff. 1 Außenbehälter mit 6 entnehmbaren Innenbehältern zu je 450 ml.  Der Deckel ist weiß gefrostet und bleibt auch offen stehen.</td> </tr
<tr> <td>i1532_47062</td> <td>Miniglas Disco</td> <td>Miniglas zur Pr&auml;sentation von kleinen Speisen. Sp&uuml;lmaschinenfest.  Miniglas AtollIm Eisboden ist ein Luftblaseneinschluss vorhanden.  Miniglas CaratDie Variante kombiniert seine runde Form mit einem quadratischen Boden.  Miniglas EllipseDie ovale Form steht auf einem verst&auml;rkten Boden.  Miniglas DiscoSchlanke Form mit Lufteinschluss im Eisboden.  Miniglas EquinoxeGl&auml;schen in runder, leicht geschwungener Form.  Miniglas BoleroGl&auml;schen in umgekehrter Trichterform.  Miniglas ClubStandfestes und griffiges Stamperl mit sanftem Schwung.  Miniglas VertigoFlaches Gl&auml;schen mit verst&auml;rktem Eisboden.  Miniglas YamoGlas mit leicht bauchiger Form, exklusives Design.</td> </tr
<tr> <td>i1534_69645</td> <td>Aschenbecher Edelstahl</td> <td>Aus 18/8 Chrom-Nickel-Edelstahl. Ideal auch f&uuml;r den Einsatz im Au&szlig;enbereich.</td> </tr
<tr> <td>i1535_98755</td> <td>Eisportionierer 1/40 l</td> <td>Eisportionierer in verschiedenen Größen zwischen 3,8 cm und 6 cm Durchmesser. Aus 18/10 Chrom-Nickel-Edelstahl. Nicht spülmaschinenfest. Mengenangabe 1/40 l = 40 Portionen auf 1 Liter Eis.</td> </tr
<tr> <td>i1540_76762</td> <td>Speisekarte DinA4 mit Holzschiene</td> <td>Erweiterbare Speisekarte aus PVC in DINA4-Format mit goldfarbenen Messinggschrauben.Die helle Holzschiene aus Buche ist lackiert. Die wei&szlig;en Einlegekartons lassen sich individuell beschriften.Mittels weiterer Einschubtaschen l&auml;sst sich die Speisekarte erweitern.</td> </tr
<tr> <td>i1544_19101</td> <td>Abfallkorb</td> <td>Aus kunststoffbezogenem Drahtgeflecht in wei&szlig;. Rost- und kratzbest&auml;ndiges Material. Verwendung mit und ohne M&uuml;llbeutel. Passend f&uuml;r M&uuml;llbeutel in der Gr&ouml;&szlig;e (B x H): 31,5 x 85 cm, Inhalt 60 - 90 l.</td> </tr
<tr> <td>i1547_23043</td> <td>Dekotopf Pilz</td> <td>Die Dekoserie besteht aus einem Teelichthalter mit Glaseinsatz und einem Dekotopf aus Terrakotta. In einem Rankenbett sind jeweils Textilpilze mit Textilgräsern,  -blättern und -eicheln verziert.</td> </tr
<tr> <td>i1553_59483</td> <td>Pizzarad</td> <td>Klinge (Ø 10 cm) aus Edelstahl.  Ergonomisch geformter Kunststoff-Griff. Hitzebeständig und unzerbrechlich.</td> </tr
<tr> <td>i1563_86289</td> <td>Tisch Kratos</td> <td>Stabile Holzm&ouml;bel f&uuml;r den Innenbereich in solider Qualit&auml;t.Der Tisch mit Tischf&uuml;&szlig;en aus massivem Buchenholz hat eine 36 mm starke, furnierte Tischplatte.Er wird zerlegt geliefert und ist einfach zu montieren.</td> </tr
<tr> <td>i1572_29741</td> <td>Glasteller Inca</td> <td>Glasteller aus geh&auml;rtetem, sto&szlig;festem, durchgef&auml;rbtemGlas mit glatter Oberseite und strukturierter Unterseite.Mit einem Durchmesser von 31 cm ideal zum Anrichten von Vorspeisen, Salaten, Desserts und anderen Speisen.Auch als Platzteller einsetzbar.Sp&uuml;lmaschinengeeignet.</td> </tr
<tr> <td>i1582_40496</td> <td>Seifenspender</td> <td>Geeignet f&uuml;r alle handels&uuml;blichen Fl&uuml;ssigseifen, ebenso f&uuml;r Shampoo oder Duschgel.Das Sichtfenster zeigt Ihnen sofort, wann der Inhalt nachgef&uuml;llt werden muss.Lieferung inkl. Zylinderschloss und Schl&uuml;ssel. Fassungsverm&ouml;gen: 500 ml.</td> </tr
<tr> <td>i1583_42653</td> <td>Hygienebeutelspender</td> <td>Sehr platzsparend und einfach an der Wand zu befestigen.Hygienebeutel gleich mitbestellen.</td> </tr
<tr> <td>i1584_93776</td> <td>Toilettenpap.-Halter Jumbo</td> <td>Praktischer Toilettenpapierhalter mit verchromter Ablage oben. Das Sichtfenster zeigt, wann der Inhalt nachgef&uuml;llt werden muss. Geeignet f&uuml;r Toilettenpapier-Rollen mit max. &Oslash; von 30 cm und einer Breite bis zu 10 cm. Lieferung inklusive Zylinderschloss mit Schl&uuml;ssel.Bestellen Sie gleich das passende Toilettenpapier dazu: aus 100% Recycling-Papier, 2-lagig, &Oslash; 24 cm.</td> </tr
<tr> <td>i1586_64243</td> <td>Ersatz-Infrarotlampe für Wärmebrücke</td> <td>BxTxH: 51 x 34,5 x 55-70 cmAnschlusswerte: 0,55 kW/230 VGewicht: 2,6 kgZum Warmhalten von Speisen. H&ouml;henverstellbarer Rahmen aus Aluminium. Mit 2 Infrarot-Lampen &agrave; 250 Watt. Maximale Temperatur: 70&deg; C.Das Ger&auml;t verf&uuml;gt &uuml;ber 1 Schalter zum Ein- und Ausschalten.Ger&auml;t wird zerlegt geliefert, leichte Montage. Anleitung dazu liegt bei. Lieferung inklusive 1 GN-Beh&auml;lter 1/1 GM (65 mm tief) aus 18/10 Chrom-Nickel-Edelstahl.2 Jahre Gew&auml;hrleistung.</td> </tr
<tr> <td>i1588_93981</td> <td>Mitteldecke Raute</td> <td>Material: 50% Baumwolle, 50% Polyester Gewicht: 160 g/m&sup2;Pflege: 95&deg;-W&auml;scheQualit&auml;t: chlorecht, kochechtHochwertige Damast-Tischw&auml;sche mit gewebtem Rautendesign und ges&auml;umtem Rand.</td> </tr
<tr> <td>i1589_29619</td> <td>Kochhose Franco</td> <td>Material: 65% PolyesterPflege: 60&deg;-W&auml;scheSportliche Herrenkochhose aus pflegeleichtem Mischgewebe.Mit 2 aufgesetzten Eingriffstaschen. 1 Ges&auml;&szlig;- und 1 Seitentasche mit Druckknopfverschluss.Gerader Schnitt.</td> </tr
<tr> <td>i1590_90024</td> <td>Latzschürze Oscar</td> <td>Material: 65 % Polyester, 35 % BaumwollePflege:60&deg;-W&auml;scheAttraktive Latzsch&uuml;rze, sowohl f&uuml;r den Einsatz im Servicebereich, als auch f&uuml;r die K&uuml;che geeignet.Das Nackenbandkann mittels Druckkn&ouml;pfen verstellt werden.Die Sch&uuml;rze hat 1 Innentasche auf Brusth&ouml;he mit 2 aufgesetzten Stifttaschen.</td> </tr
<tr> <td>i1591_40807</td> <td>Halstuch Finn</td> <td>Material: 65% Polyester, 35% BaumwollePflege: 60&deg;-W&auml;scheDreieckiges Halstuch aus strapazierf&auml;higem Mischgewebe.Lange Seite 101 cm, kurze Seite 72 cm lang.</td> </tr
<tr> <td>i1607_10050</td> <td>Weinkelch Ballon ohne Füllstrich</td> <td>Robuste Glasserie mit klassischen, rundlichen Kelchformen.Wahlweise mit oder ohne F&uuml;llstrich erh&auml;ltlich.Sp&uuml;lmaschinengeeignet.</td> </tr
<tr> <td>i1608_92574</td> <td>Weinkelch Bouquet ohne Füllstrich</td> <td>Formsch&ouml;ne Stielglas-Serie die durch schlichte Eleganz &uuml;berzeugt.Wahlweise mit oder ohne F&uuml;llstrich erh&auml;ltlich.Sp&uuml;lmaschinengeeignet.</td> </tr
<tr> <td>i1609_49182</td> <td>Sektglas mit Füllstrich 0,1l</td> <td>Klassisches Sektglas, mit und ohne F&uuml;llstrich erh&auml;ltlich.</td> </tr
<tr> <td>i1616_50141</td> <td>Tischwäsche Elegance</td> <td>Material: 100% Polyester Gewicht: 150 g/m&sup2;Pflege: 95&deg;-W&auml;scheQualit&auml;t: chlorecht, kochechtBrillant gl&auml;nzende Damast-Tischw&auml;sche mit gewebtem Rankendesign und Kuvertsaum.</td> </tr
<tr> <td>i1620_99179</td> <td>Alu/Geflecht-Stuhl</td> <td>Alu/Geflecht-Stuhl  Leichter, hochwertiger Stuhl. Alugestell mit Ø 2,5 cm, Materialstärke 0,2 cm. Robustes Kunststoffgeflecht. Wetterfest und UV-beständig.  Stapelbar. Sitzhöhe 43 cm.</td> </tr
<tr> <td>i1623_90260</td> <td>Menülöffel Paris</td> <td>Qualit&auml;t: 18/10 Chrom-Nickel-Edelstahl, rostfrei (Men&uuml;- und Steakmesser Mono. 13/0)Service: 2 Jahre NachkaufgarantieDas zeitlose, hochglanzpolierte Besteck ist sp&uuml;lmaschinenfest. In gastronomiegerechter Materialst&auml;rke von 3,0 mm (gemessen an der st&auml;rksten Stelle der Men&uuml;gabel).</td> </tr
<tr> <td>i1624_83393</td> <td>Damenbluse Eva, Halbarm</td> <td>60 % Polyester, 40 % Baumwolle, 30&deg;-W&auml;scheBuntgewebte Damenbluse mit 1 Brusttasche in pflegeleichtem Mischgewebe. Erh&auml;ltlich in 2 Farben, jeweils als Halb-und Langarmvariante.</td> </tr
<tr> <td>i1625_61032</td> <td>Kochjacke Nils, Halbarm</td> <td>65 % Polyester, 35 % Baumwolle, 60&deg;-W&auml;scheHerrenkochjacke in pflegeleichter Mischqualit&auml;t, 5-Knopfloch-Form inklusive Knopfleiste.Erh&auml;ltlich als Lang- oder Halbarmvariante.</td> </tr
<tr> <td>i1626_44627</td> <td>Latzschürze Sven</td> <td>65 % Polyester, 35 % Baumwolle, 60&deg;-W&auml;scheAttraktive Sch&uuml;rze f&uuml;r den K&uuml;chen- und Servicebereich. Mit verstellbarem Nackenband und 1 Innentasche auf Brusth&ouml;he mit 2 aufgesetzten Stifttaschen.</td> </tr
<tr> <td>i1627_89045</td> <td>Damenkochjacke Linda, Langarm</td> <td>65 % Polyester, 35 % Baumwolle, 60&deg;-W&auml;scheDamenkochjacke in pflegeleichter Mischqualit&auml;t, 5-Knopfloch-Form inklusive Knopfleiste.Erh&auml;ltlich als Lang- oder Halbarmvariante.</td> </tr
<tr> <td>i1628_40353</td> <td>Damenbluse Emma, Halbarm</td> <td>67 % Polyester, 33 % Baumwolle, 30&deg;-W&auml;scheDamenbluse mit verdeckter Knopfleiste aus pflegeleichtem Mischgewebe. Erh&auml;ltlich in 3 Farben, jeweils als Halb-und Langarmvariante.</td> </tr
<tr> <td>i1629_86083</td> <td>Kochhose Jan</td> <td>100 % Baumwolle, 60&deg;-W&auml;scheSchwarz-wei&szlig; gestreifte Herrenhose mit Gummizug und Kordel im Bund.Besonders praktisch mit 2 seitlichen Eingriffstaschen und 1 Ges&auml;&szlig;tasche.</td> </tr
<tr> <td>i1635_73829</td> <td>Dekokranz Mohnblume</td> <td>Brauner Terrakottatopf mit Textil-Klatschmohn, Gr&auml;sern und Mooskranz.Der Dekokranz ist zus&auml;tzlich mit einem Weidenkranz verziert.Der Teelichthalter mit Glaseinsatz hat eine Kunstgrasmatte als Untergrund.</td> </tr
<tr> <td>i1636_38770</td> <td>Dekotöpfchen Tulpe</td> <td>Braunes Terrakottat&ouml;pfchen mit 2 Textil-Tulpen.</td> </tr
<tr> <td>i1637_23158</td> <td>Dekoglas Rose</td> <td>Elegantes, viereckiges Dekoglas mit Edelrosen-Textilbl&uuml;ten.</td> </tr
<tr> <td>i1638_53997</td> <td>Besteckbehälter für 4 Köcher</td> <td>Aus 18/8 Chrom-Nickel-Edelstahl.Erh&auml;ltlich mit Platz f&uuml;r 4 oder 6 Besteckk&ouml;cher.Lieferung ohne Besteckk&ouml;cher &ndash; unbedingt dazubestellen.</td> </tr
<tr> <td>i1639_30628</td> <td>Servietten Unique</td> <td>Material: 100% Baumwolle, HalbzwirnGewicht:200 g/m&sup2;Pflege: 95&deg;-W&auml;scheQualit&auml;t: chlorecht, kochechtHochwertige, klassische Baumwoll-Tischw&auml;sche mit ges&auml;umtem Rand, mercerisiert.</td> </tr
<tr> <td>i1644_17784</td> <td>Pasta-Teller Trend, tief mit XXL-Rand</td> <td>Runder Porzellan-Pastateller mit XXL-Rand zur effektvollen Pr&auml;sentation Ihrer Speisen.&Oslash; au&szlig;en: 29,0 cm&Oslash; innen: 12,5 cm</td> </tr
<tr> <td>i1646_23567</td> <td>Heißwasserspender</td> <td>&Oslash;xH cm:20,5 x 50,5Kapazit&auml;t:10 LiterAnschlusswerte: 2,5 kW/230 VGewicht: 2,3 kgGeh&auml;use und Deckel aus 18/10 Chrom-Nickel-Edelstahl. Sockel aus Kunststoff.Zum Kochen und Warmhalten von Wasser. Mit F&uuml;llstandsanzeiger, 2 seitlichen Griffen und praktischem Ablasshahn. Temperaturregelung von 30 bis 100 &deg;C. Mit Ein-/ Ausschalter, gr&uuml;ner Warmhaltekontrolllampe und roter Betriebskontrolllampe.2 Jahre Gew&auml;hrleistung.</td> </tr
<tr> <td>i1653_99156</td> <td>Mandoline /Gemüsehobel</td> <td>Aus 18/8 Chrom-Nickel-Edelstahl, Restehalter aus Kunststoff.Inklusive 7 Messer f&uuml;r Scheiben, Streifen, Raspel. Individuell verstellbare Schnittst&auml;rke von 1 bis 10 mm. Mit rutschfesten F&uuml;&szlig;en.Nicht sp&uuml;lmaschinengeeignet.</td> </tr
<tr> <td>i1658_70053</td> <td>Türsymbole</td> <td>Edelstahl 18/0, mattiert.  Das Set mit schwarzem Siebdruck hat eine selbstklebende Rückseite. Ideal für die Kennzeichnung von Umkleiden oder Toiletten.</td> </tr
<tr> <td>i1661_37145</td> <td>Handtuchreling</td> <td>50 cm breite, leicht gebogene Stange aus Stahl in Edelstahloptik.Lieferung inklusive Befestigungsmaterial &ndash; Abstand zur Wand ca. 5 cm. &Oslash; der Halterung: 5,5 cm.</td> </tr
<tr> <td>i1665_36764</td> <td>Falthandtuchspender</td> <td>Aus 18/0 Edelstahl matt, f&uuml;r ca. 600 Handt&uuml;cher.Abschlie&szlig;bar.F&uuml;r Handt&uuml;cher mit einem gefalteten Format bis zu 26 x 11 cm.</td> </tr
<tr> <td>i1666_71237</td> <td>Jumbo Toiletten- papierspender</td> <td>Aus Edelstahl 18/10, matt.Abschlie&szlig;bar, f&uuml;r Rollen bis &oslash; 32 cm.</td> </tr
<tr> <td>i1670_69286</td> <td>Bettwäsche Streifen</td> <td>Material: 100% BaumwollePflege: 60&deg;-W&auml;scheGewicht: 180 g/m&sup2;  Druckbettw&auml;sche im Streifendesign.In gelb mit Knopfverschluss, in gr&uuml;n mit Hotelverschluss.</td> </tr
<tr> <td>i1673_53141</td> <td>Seifenspender</td> <td>Aus geb&uuml;rstetem Edelstahl.Manuelles, kartuschenloses Pumpsystem f&uuml;r Fl&uuml;ssigseife. Fassungsverm&ouml;gen 1 Liter.Mit Sichtfenster zur F&uuml;llstandskontrolle.Lieferung inklusive Befestigungsmaterial, ohne Seife.</td> </tr
<tr> <td>i1677_91148</td> <td>TURK Eisenpfanne</td> <td>Aus schwerem Eisenstahl, ideal zum D&uuml;nsten, Braten und Grillen. Mit extrahohem Rand und angeschwei&szlig;tem Hakenstil mit &Ouml;se zum Aufh&auml;ngen.Nach mehrmaliger Nutzung verf&auml;rbt sich der Stahl. Nun kann mit wenig Fett gebraten werden.Ideale W&auml;rmeleitung dank 2,7 mm Materialst&auml;rke. Geeignet f&uuml;r alle Herdarten.Made in Germany. 10 Jahre Garantie.Hergestellt f&uuml;r den professionellen Gebrauch. Ideal zum schnellen Anbraten bei niedriger Energiezufuhr. Mit Korrosionsschutz (muss vor der Erstbenutzung entfernt werden). Mit entsprechender Pflege lange Lebensdauer. Pflegehinweise liegen dem Produkt bei.</td> </tr
<tr> <td>i1678_82116</td> <td>TURK Servierpfanne</td> <td>Aus schwerem Schmiedeeisen, zum Braten, Grillen und Servieren. Hervorragende Brateigenschaft. Geeignet f&uuml;r alle Herdarten.Wahlweise mit 2 angeschwei&szlig;ten Griffen oder geschmiedetem, angeschwei&szlig;tem Hakenstiel.Made in Germany. 10 Jahre Garantie. Lieferung ohne Untersetzer.Bestellen Sie gleich den passenden Korkuntersetzer dazu.Hergestellt f&uuml;r den professionellen Gebrauch. Ideal zum schnellen Anbraten bei niedriger Energiezufuhr. Mit Korrosionsschutz (muss vor der Erstbenutzung entfernt werden). Mit entsprechender Pflege lange Lebensdauer. Pflegehinweise liegen dem Produkt bei.</td> </tr
<tr> <td>i1679_96946</td> <td>Schälmesser</td> <td>Hochwertige Messer aus einem St&uuml;ck gefertigt, aus franz&ouml;sischem spezialgeh&auml;rtetem Chrom-Molybd&auml;n-Vanadium-Stahl, rostfrei und korrosionsbest&auml;ndig. Klingenh&auml;rte nach Rockwell 55 HRC und Profi-Klingenst&auml;rke von bis zu 3 mm bei Koch- und Allzweckmessern.Ergonomisch geformte Griffe aus lebensmittelechtem, sehr robustem und hochwertigem Kunststoff (Polyoxymethylen) mit jeweils 3 Nieten.Wir empfehlen, wie bei allen hochwertigen Messern, die Reinigung per Hand.Bestellen Sie gleich unseren hochwertigen Profi-Wetzstahl dazu!</td> </tr
<tr> <td>i1680_37173</td> <td>Profi-Wetzstahl</td> <td>Wetzstahl in sehr hochwertiger Qualit&auml;t: St&auml;rke bis zu 20 mm.Mit schwarzem Polypropylengriff. Ovale Form.</td> </tr
<tr> <td>i1681_45437</td> <td>Vorratsbehälter 2l</td> <td>Sehr robust und bruchsicher:Lebensmittelechte Beh&auml;lter mit Stapelnocken und breiten Griffen aus transparentem Polycarbonat.Stapelbar und sp&uuml;lmaschinenfest. Temperaturbest&auml;ndig von -40 bis +99 &deg;C.Mit praktischer F&uuml;llmarkierung ideal f&uuml;r die Aufbewahrung Ihrer Lebensmittel.Bestellen Sie die praktischen farbigen Deckel aus Polyethylen gleich dazu.</td> </tr
<tr> <td>i1682_35791</td> <td>Servietten Linea</td> <td>48% Baumwolle52% Polyester195 g/m&sup2;95&deg;-W&auml;sche, chlorecht, kochecht  Moderne, gl&auml;nzende Damast-Tischw&auml;sche mit Streifen-Dessin und ges&auml;umtem Rand.Hochwertige Qualit&auml;t.</td> </tr
<tr> <td>i1683_99877</td> <td>Standtafel klappbar</td> <td>Klappbare Tafel mit Echtholzrahmen, beidseitig beschriftbar.F&uuml;r den Innen- und gesch&uuml;tzten Au&szlig;enbereich. Wegen des Echtholzes kann der Holzrahmen farblich abweichen.Bestellen Sie gleich unsere Kreidemarker dazu.</td> </tr
<tr> <td>i1690_56140</td> <td>Kaffeedispenser</td> <td>Aus 18/8 Edelstahl poliert.F&uuml;r Kaffee, Tee oder andere warme Getr&auml;nke. Sehr stabil und standfest. Abnehmbarer Deckel. Lieferung inklusive 1 Brennstoffbeh&auml;lter.Alternativ zum Brennstoffbeh&auml;lter k&ouml;nnen Sie auch unser Heizelement verwenden:Elektrisch beheizbare Edelstahl-Platte &ndash; wird einfach in das Gestell eingelegt.</td> </tr
<tr> <td>i1695_50297</td> <td>Tischplatte Furnier</td> <td>Kunststoffbeschichtete (Melamin), 35 mm starke Tischplatte, nussbaumfarben.Nur f&uuml;r den Innenbereich geeignet.Leicht mit unseren Tischgestellen zu kombinieren, einfache Selbstmontage. Befestigungsmaterial liegt den Tischgestellen bei.</td> </tr
<tr> <td>i1697_43409</td> <td>Kaffee-Obertasse Coupe</td> <td>Service: 2 Jahre NachkaufgarantieZeitlos elegantes, weißes Hotelporzellan in klassischer Coupeform und stabiler Qualität. Spülmaschinenfest und mikrowellengeeignet. Mit seiner neutralen Form perfekt kombinierbar.  </td> </tr
<tr> <td>i1699_66252</td> <td>Geschirrtuch Amrum</td> <td>100% Baumwolle100 g/St&uuml;ck95&deg;-W&auml;sche, chlorecht, kochecht  Dichtgewebtes, saugstarkes Geschirrtuch in schwerer Qualit&auml;t. Im Pack sind jeweils 5 rote und 5 blaue Geschirrt&uuml;cher im Karodesign enthalten.</td> </tr
<tr> <td>i1706_77916</td> <td>Vorteilspack Rondon Kaffee</td> <td>Die Porzellanserie Rondon jetzt im Vorteilspack sichern.  Der 72-teilige Vorteilspack &bdquo;Kaffee&ldquo; besteht aus:24 Kaffee-Obertassen (Inhalt 0,19 l)24 Kaffee-Untertassen (&Oslash; 15,5 cm)24 Teller flach (&Oslash; 19 cm)  Der 48-teilige Vorteilspack &bdquo;Tafel&ldquo; besteht aus:24 Teller flach (&Oslash; 25,5 cm)24 Teller tief (&Oslash; 23 cm)</td> </tr
<tr> <td>i1709_14801</td> <td>Stuhlkissen Alabama</td> <td>100% Polyester, 180 g/m&sup2;, 40&deg;-Handw&auml;sche.  Stuhlkissen mit attraktiver Knopfsteppung und Stegverarbeitung. Dank 3 cm starker Schaumstofff&uuml;llung besonders bequem. Wasserabweisender Stoffbezug beidseitig verwendbar. Inklusive praktischer B&auml;nder zum Befestigen am Stuhlbein.</td> </tr
<tr> <td>i1710_75045</td> <td>Stuhlkissen Maryland</td> <td>100% Polyester, 180 g/m&sup2;, 40&deg;-Handw&auml;sche.  Stuhlkissen halbrund mit 2 cm starker Schaumstofff&uuml;llung und Stegverarbeitung. Wasserabweisender Stoffbezug beidseitig verwendbar. Inklusive praktischen B&auml;ndern zum Befestigen am Stuhl.</td> </tr
<tr> <td>i1711_30898</td> <td>Stuhlauflage Florida</td> <td>100% Polyester, 180 g/m&sup2;, 40&deg;-Handw&auml;sche.  Stuhlkissen gesteppt mit leichter Schaumstofff&uuml;llung und praktischen B&auml;ndern zum Befestigen am Stuhlbein. Wasserabweisender Stoffbezug beidseitig verwendbar.</td> </tr
<tr> <td>i1716_13739</td> <td>Serviettenhalter eckig</td> <td>Aus verchromtem Metall, inklusive Beschwerer. Für ca. 150 Servietten mit ¼ Falz.</td> </tr
<tr> <td>i1728_22097</td> <td>Trinkglas Luca</td> <td>Attraktive Trinkglasserie aus stoßfest gehärtetem Glas. Stapelbar und spülmaschinengeeignet.</td> </tr
<tr> <td>i1729_61089</td> <td>Glasvase Capitol</td> <td>Stabile Glasvase in schmaler sechskantiger Optik mit verstärktem Glasboden.</td> </tr
<tr> <td>i1730_42478</td> <td>Glasschale Viva</td> <td>Formsch&ouml;ne Glasschale mit Ringstruktur aus geh&auml;rtetem Glas.  Stapelbar, sp&uuml;lmaschinen- und mikrowellengeeignet.</td> </tr
<tr> <td>i1732_40430</td> <td>Glaskrug Gelo</td> <td>Universell einsetzbarer Glaskrug mit sch&ouml;ner Linienstruktur, inklusive Kunststoffdeckel. Dank platzsparender Form passend f&uuml;r K&uuml;hlschrankt&uuml;ren. Der Glaskrug ist sp&uuml;lmaschinengeeignet, die Kunststoffteile nicht.  Inhalt: 1,2 Liter</td> </tr
<tr> <td>i1733_76584</td> <td>Windlicht</td> <td>Der Sommerklassiker in den &bdquo;Schland-Farben&ldquo;: Mit Wachs bef&uuml;lltes Glaswindlicht f&uuml;r innen und au&szlig;en.Brenndauer: 70 Stunden.</td> </tr
<tr> <td>i1735_23029</td> <td>GN-Aufsatz Board</td> <td>GN-Aufsatzboard aus Edelstahl.In lang f&uuml;r 3x 1/3 oder alternativ  6x 1/6 GN-Beh&auml;lter bzw. 4x 1/6 und 1x1/3 GN-Beh&auml;lter. Geeignet f&uuml;r  GN-Beh&auml;lter bis zu einer H&ouml;he von 15 cm.  Das Aufsatzboard ist ohne R&uuml;ckwand und deshalb auch perfekt f&uuml;r Wandmontage geeignet.  In  rechteckig f&uuml;r 2x 1/3 oder alternativ 4x 1/6 GN-Beh&auml;lter bzw. 1x 1/3  und 2x 1/6 GN-Beh&auml;lter. Geeignet f&uuml;r GN-Beh&auml;lter bis zu einer H&ouml;he von  20 cm.Artikel 70411 mit 4 Gummif&uuml;&szlig;chen f&uuml;r einen sicheren Stand.</td> </tr
<tr> <td>i1739_12508</td> <td>Tischpolster</td> <td>Material: 100 % PolyesterGewicht: 570 g/m&sup2;Pflege: 95&deg;-W&auml;sche  Sch&uuml;tzen Sie Ihre Tischplatte vor Feuchtigkeit und Besch&auml;digungen. Rutschhemmendes Tischpolster beidseitig mit hochwertigem Weichschaummaterial umsch&auml;umt.Mit Sanitized Ausr&uuml;stung, dadurch geruchlos und hygienisch. Feucht abwischbar.Lieferung auf 15 m langer Rolle (Breite 85 cm) zum Zuschneiden f&uuml;r Ihren Tisch.  Preis pro Meternur 4,90 &euro;.</td> </tr
<tr> <td>i1745_75719</td> <td>Krug aus Polycarbonat</td> <td>Robuster Krug aus Polycarbonat im amerikanischen Pitcher-Style. Mit tropffreiem Ausguss und ergonomischem Griff. Lebensmittelecht. Sp&uuml;lmaschinenfest.</td> </tr
<tr> <td>i1745_75719_71842</td> <td>Krug mit Deckel aus Polycarbonat</td> <td>Sehr robuster un dennoch leichter Krug aus Polycarbonat. Mit tropffreiem Ausguss und ergonomischem Griff. Inklusive Deckel. Lebensmittelecht. Sp&uuml;lmaschienenfest.</td> </tr
<tr> <td>i1746_98903</td> <td>Trinkbecher aus Polycarbonat</td> <td>Robuste, bruchfeste Trinkbecher aus Polycarbonat. Mit strukturierter Au&szlig;enseite f&uuml;r besseren Halt und glattem, hygienischem Mundrand. Stapelbar, lebensmittelecht und sp&uuml;lmaschinenfest. (Ohne F&uuml;llstrich!)</td> </tr
<tr> <td>i1747_31645</td> <td>Bodenpalette</td> <td>Viereckige, graue Bodenroste aus Polypropylen. Diese lassen sich durch Stecksystem zu beliebig gro&szlig;en Fl&auml;chen zusammenf&uuml;gen.Die L&ouml;cher sorgen f&uuml;r Luftzirkalution, damit Lebensmittel nicht auf dem Boden stehen.</td> </tr
<tr> <td>i1749_93550</td> <td>Tischwäsche Flowers</td> <td>Material: 50% Baumwolle, 50% PolyesterGewicht: 120 g/m&sup2;Pflege: 40&deg;-W&auml;sche  Qualit&auml;t: wasserabweisend  F&uuml;r den Innen- und gesch&uuml;tzten Au&szlig;enbereich. Mit Acrylat-Oberfl&auml;chenversiegelung, einfach feucht abwischen. ZumSchutz der Oberfl&auml;che nur kurz und auf niedriger Temperatur b&uuml;geln. Mit ges&auml;umtem Rand. </td> </tr
<tr> <td>i1762_24603</td> <td>Eiswürfelbox</td> <td>Aus eloxiertem Aluminium. Innenbeh&auml;lter aus Kunststoff. Fassungsvolumen 5 Liter.</td> </tr
<tr> <td>i1765_77259</td> <td>Buffetständer Big</td> <td>7-teilig. 2-stufiger St&auml;nder aus verchromtem Metall. 3 Glasschalen mit Schutzdeckel (klappbar) und Fenster f&uuml;r Beschriftung. Ideal f&uuml;r M&uuml;sli auf Buffets.</td> </tr
<tr> <td>i1767_84713</td> <td>Schälchendispenser</td> <td>St&auml;nder in hartverchromtem Metall.3 Gummif&uuml;&szlig;chen sorgen f&uuml;r einen m&ouml;belschonenden und sicheren Stand.Inklusive 36 Glassch&auml;lchen mit 6 cm Durchmesser. Ideal f&uuml;r Konfit&uuml;ren.</td> </tr
<tr> <td>i1774_72575</td> <td>Matratzenauflage Komfort</td> <td>Material: Oberseite 100% Baumwolle Unterseite 100% PolyurethanPflege: 95&deg;-W&auml;scheGewicht: 295 g/m&sup2;  Hygienisch und atmungsaktiv. Die Polyurethan-Unterseite sch&uuml;tzt die Matratze vor N&auml;sse, Milben und Bakterien. Mit Schr&auml;gbandeinfassung rundum und 4 Eckgummis zur optimalen Befestigung an der Matratze. Die gesteppte Auflage mit Baumwoll-F&uuml;llung (150 g) sorgt f&uuml;r optimalen Feuchtigkeitstransport.</td> </tr
<tr> <td>i1775_35370</td> <td>Speisekarte Landhaus</td> <td>Neutrale Speisekarten in Kunstleder. Mit goldener Prägung in eleganter Schreibschrift. 6 Einlagen à 2 Blatt und 2 Umschlageinschübe bieten Platz für 14 Blätter.</td> </tr
<tr> <td>i1776_38835</td> <td>Flaschenkühler Edelstahl</td> <td>Klassischer doppelwandiger Flaschenk&uuml;hler aus 14/0 Edelstahl.Dicke des K&uuml;hlers 0,5 mm.</td> </tr
<tr> <td>i1778_23922</td> <td>Abräumwagen</td> <td>Aus rostfreiem 18/0 Chrom-Edelstahl.Mit 1 Wanne und 1 Bord. 4 Lenkrollen, davon 2 mit Feststellbremse.Wird zerlegt geliefert. Einfache Montage. </td> </tr
<tr> <td>i1780_70231</td> <td>Cerealien-Bar 3-tlg.</td> <td>Ideal f&uuml;r eine &uuml;bersichtliche Stufenpr&auml;sentation am Buffet.  Ein Set besteht aus 2 Karaffen mit luftdichtem Frischhaltedeckel und einem St&auml;nder. Die St&auml;nder gibt es wahlweise mit 4 cm oder 8 cm H&ouml;he.</td> </tr
<tr> <td>i1781_26747</td> <td>GN-Brotkorb 1/2 GN</td> <td>Sehr robuste Brotkörbe aus Polypropylen in den klassischen  GN-Größen. Spülmaschinenfest und stapelbar.</td> </tr
<tr> <td>i1781_42382</td> <td>Buffetständer Holz</td> <td>3-stufiger zusammenklappbarer Buffetst&auml;nder aus Holz (2 cm dicke Spanplatte).Geeignet f&uuml;r runde und rechteckige K&ouml;rbe. Der St&auml;nder hat eine Schenkeltiefe von 30,5 cm und ist in der Breite variabel aufklappbar.  Die unverw&uuml;stlichen Brotk&ouml;rbe aus Rattan/Polypropylen sind sp&uuml;lmaschienenfest und stapelbar.</td> </tr
<tr> <td>i1796_81746</td> <td>Tischdeko Gartenzwerg</td> <td>Lustiger Gartenzwerg auf einem Blatt aus Sisal-Gewebe, herbstlich dekoriert mit Pilzen und Blümchen.</td> </tr
<tr> <td>i1799_12468</td> <td>Schneidplatte</td> <td>Lebensmittelechte, sehr hygienische und beidseitig verwendbare Schneidbretter aus Polyethylen. Die extrem hohe Materialdichte macht die Schneidbretter sehr schneidbest&auml;ndig. 5 verschiedene Farben erm&ouml;glichen eine lebensmittelgerechte Verwendung nach HACCP (Hazard Analysis Critical Control Points).</td> </tr
<tr> <td>i1800_59474</td> <td>Gläser-Spülgarnitur</td> <td>Grundplatte aus Kunststoff mit 4 Haftsaugern in 19x10 cm bei allen 3 Garnituren. B&uuml;rstenk&ouml;rper aus Kunststoff und Besteckung aus Nylon.B&uuml;rsten &Oslash; ca. 7 cm.</td> </tr
<tr> <td>i1804_56184</td> <td>Tasse Obere & Untere 2-tlg. Turin</td> <td>Qualit&auml;t: stabiles Hartglas, sp&uuml;lmaschinenfest und mikrowellengeeignet.  Robustes, formsch&ouml;nes, glattes Geschirr ohne Relief aus geh&auml;rtetem Opalglas. Besonders sto&szlig;fest und hygienisch. Ausgezeichnete Oberfl&auml;chenbest&auml;ndigkeit, daher unempfindlich gegen Kratzer. Auch starken Temperaturwechseln (bis zu 130 &deg;C) h&auml;lt dieses spezielle Glas stand. Sp&uuml;lmaschinenfest und mikrowellengeeignet.</td> </tr
<tr> <td>i1805_71995</td> <td>Auflaufform mit Deckel</td> <td>Auflaufformen aus Glas f&uuml;r Hei&szlig;- und Kaltgerichte in verschiedenen Gr&ouml;&szlig;en und Formen.Auch f&uuml;r die Mikrowelle.  Qualit&auml;t: Ofenfest bis 250 &deg;C.Gefrierfest bis &ndash;20 &deg;C. Sp&uuml;lmaschinengeeignet.</td> </tr
<tr> <td>i1806_67118</td> <td>Speisenwärmer</td> <td>2-flammiger Speisenw&auml;rmer aus mattiertem Edelstahl.2 Teelichter sind im Lieferumfang enthalten.</td> </tr
<tr> <td>i1811_60583</td> <td>Handtuch Minerva</td> <td>Material: 100% Baumwolle  Pflege:  95°-Wäsche  Gewicht: 450 g/m2, Badematte: 700 g/m2.  Robuster Uni-Walkfrottier aus saugfähigem und strapazierfestem  Gewebe mit Bordüre aus 3 bzw. 4 Streifen.</td> </tr
<tr> <td>i1811_70830</td> <td>Handtuch Minerva</td> <td>Material: 100% Baumwolle  Pflege:  weiß: 95°-Wäsche, farbig: 60°-Wäsche  Gewicht: 450 g/m², Badematta: 700 g/m².  Robuster Uni-Walkfrottier aus saugfähigem und strapazierfestem Gewebe mit Bordüre aus 3 bzw. 4 Streifen.</td> </tr
<tr> <td>i1812_75282</td> <td>Menügabel San Martino</td> <td>Service: 2 Jahre NachkaufgarantieQualit&auml;t: 18/10 Chrom-Nickel-Edelstahl, rostrei (Men&uuml;messer Mono. 13/0).Hochglanzpoliertes und sp&uuml;lmaschinenfestes Besteck in zeitlosem Design und gastronomiegeeigneter Qualit&auml;t. Materialst&auml;rke 2,5 mm (gemessen an der st&auml;rksten Stelle der Men&uuml;gabel).</td> </tr
<tr> <td>i1813_64167</td> <td>Schale Sao Paulo, stapelbar</td> <td>Rundes Schalenset aus Porzellan. Stapelbar. Spülmaschinenfest und mikrowellengeeignet.</td> </tr
<tr> <td>i1814_60515</td> <td>Aschenbecher</td> <td>Runder, stapelbarer Aschenbecher aus Porzellan. Spülmaschinenfest und mikrowellengeeignet.</td> </tr
<tr> <td>i1815_15069</td> <td>Eierbecher</td> <td>Runder, stapelbarer Aschenbecher aus Porzellan. Spülmaschinenfest und mikrowellengeeignet.</td> </tr
<tr> <td>i1816_20671</td> <td>Kerzenhalter</td> <td>Klassischer Kerzenhalter aus Porzellan. Spülmaschinengeeignet.</td> </tr
<tr> <td>i1818_15904</td> <td>Schale Lima</td> <td>Moderne Porzellanschale in Schiffchenform. Spülmaschinenfest und mikrowellengeeignet.</td> </tr
<tr> <td>i1820_59602</td> <td>Cappuccino-Obertasse Rio</td> <td>Moderne Tassenserie aus Porzellan. Der asymmetrische Unterteller bietet genug Platz für Würfelzucker, Plätzchen und Co. Spülmaschinenfest und mikrowellengeeignet.</td> </tr
<tr> <td>i1821_71880</td> <td>Platte Santiago</td> <td>Formschöne Porzellanplatte, oval, spitz zulaufend. Spülmaschinenfest und mikrowellengeeignet.</td> </tr
<tr> <td>i1822_55866</td> <td>Platte Cajas</td> <td>Quadratische Porzellanplatte mit leicht erhöhtem Rand. Spülmaschinenfest und mikrowellengeeignet.</td> </tr
<tr> <td>i1823_22007</td> <td>Platte Santos</td> <td>Praktische ovale Porzellanplatte in klassisch-eleganter Form. Spülmaschinenfest und mikrowellengeeignet.</td> </tr
<tr> <td>i1824_18368</td> <td>Schale San Miguel</td> <td>Schüssel aus Porzellan in konischer Form, passend für Beilagen und Salat. Spülmaschinenfest und mikrowellengeeignet. Ø 10,5 cm Standfläche.</td> </tr
<tr> <td>i1825_45481</td> <td>Schale Triangel</td> <td>Porzellanschale in trendiger, dreieckiger Form mit hochgezogenen Ecken. Spülmaschinenfest und mikrowellengeeignet.</td> </tr
<tr> <td>i1826_52201</td> <td>Platte Palazzo</td> <td>Elegante, geschwungene Porzellanplatte in 4 Größen. Spülmaschinenfest und mikrowellengeeignet.</td> </tr
<tr> <td>i1838_60079</td> <td>Plattformwagen</td> <td>Tragkraft 150 kg. Gewicht 12 kg. Mit umklappbarem Schiebebügel aus pulverbeschichtetem Stahlrohr. Plattform aus Kunststoff mit Anti-Rutschbelag und umlaufendem Kantenschutz. Je zwei Lenk- und Bockrollen (Rad-Ø 10 cm).</td> </tr
<tr> <td>i1843_58775</td> <td>Doppel-Transparent- hüllen</td> <td>Moderne Speisekarten in DIN A4 aus Kunstleder, mit Pr&auml;gung &bdquo;MENU&ldquo;. Die separat erh&auml;ltlichen Doppelh&uuml;llen (unbedingt mitbestellen) werden durch ein innen liegendes Gummiband gehalten.</td> </tr
<tr> <td>i1844_77950</td> <td>Halterung für Abfallbehälter</td> <td>Edelstahl 14/0. Anhänge-Vorrichtung für Abfallbehälter an Servierwagen. Geeignet für GN-Behälter der Größe 1/3 und 2x 1/6.</td> </tr
<tr> <td>i1845_83540</td> <td>Menümesser Basic</td> <td>Service: 2 Jahre NachkaufgarantieQualität: 18/0 Chrom-Edelstahl, rostfrei (Menümesser Mono. 13/0). Spülmaschinenfest.   Dieses matt polierte Besteck ist ideal geeignet als Kantinen- und Großveranstaltungs-Ausstattung. Materialstärke 1,6 mm (gemessen an der stärksten Stelle der Menügabel).</td> </tr
<tr> <td>i1856_50556</td> <td>Dekokranz Bayern</td> <td>Blau-weißer Dekokranz aus Papier. Durchmesser der Girlande ca. 19 cm. Schwer entflammbar.</td> </tr
<tr> <td>i1860_33075</td> <td>Küchenschüssel 0,75l</td> <td>Edelstahl 18/10, hochwertig durch vollst&auml;ndig eingerollten Rand. Hohe Form, Materialst&auml;rke 0,6 mm. Ineinander stapelbar. Sp&uuml;lmaschinengeeignet.</td> </tr
<tr> <td>i1865_35025</td> <td>Bratpfanne Antihaft</td> <td>Bratpfanne Induktionsgeeignete Bratpfanne aus rostfreiem Chrom-Nickel-Edelstahl 18/10, geeignet f&uuml;r alle Herdarten. Mit hochwertiger Antihaftbeschichtung und punktgeschwei&szlig;tem, massivem Kaltgriff. Dicker Edelstahlboden mit Aluminium in Sandwichtechnik verbunden. Lieferung ohne Deckel, bitte mitbestellen. Sp&uuml;lmaschinengeeignet und hitzebest&auml;ndig bis 220&deg;C.  Glasdeckel Pfannendeckel inklusive Dampfauslass aus hochwertigem Glas mit Umrandung aus Edelstahl. Passend sowohl f&uuml;r unsere Bratpfannen, als auch f&uuml;r unsere Kochtopf-Serie. Sp&uuml;lmaschinengeeignet.</td> </tr
<tr> <td>i1866_23598</td> <td>Dirndl 3-tlg.</td> <td>Fesches Dirndl in Schwarz mit rot-weiß karierter Paspelierung und rotem Schnürband. Mit weißer Bluse und rot-weiß karierter Schürze. Oberstoff des Dirndls, Futter und Schürze aus pflegeleichter und atmungsaktiver Baumwolle (100%), Bluse aus Mischgewebe: 65% Polyester/35% Baumwolle. Alle 3 Teile sind bei 30 °C waschbar.</td> </tr
<tr> <td>i1867_10026</td> <td>Isolierkanne Color</td> <td>Aus Polypropylen. Doppelwandig, innen mit stabilem Glas ausgestattet. Deckel mit Drehverschluss und Drucktaste zur Einhandbedienung. Nicht spülmaschinengeeignet.</td> </tr
<tr> <td>i1869_88726</td> <td>Isolierkanne Dynamic</td> <td>Isolierkanne mit Einhandautomatik und farbigem Körper aus Metall.  Griff und Deckel sind verchromt. Mit hochwertigem, doppelwandigem Glaseinsatz. Inhalt: 1 l. Nicht spülmaschinengeeignet.</td> </tr
<tr> <td>i1870_76098</td> <td>Weinkelch Plaza mit Füllstrich 0,2l</td> <td>Langstielige Kelch-Serie in eleganter, bauchiger Form. Mit und ohne F&uuml;llstrich erh&auml;ltlich. Sp&uuml;lmaschinengeeignet.</td> </tr
<tr> <td>i1875_28451</td> <td>Konferenzkühler</td> <td>Konferenzkühler in Weiß mit 6 Öffnungen (Ø 6,7 cm) für Flaschen mit 0,25 l bis 0,5 l. Aus hochwertigem Kunststoff, innen Edelstahl. Inkl. Kühlakku, Kapselheber und Kronkorkenschale.</td> </tr
<tr> <td>i1886_91657</td> <td>Schale Palazzo</td> <td>Elegante, schmale Porzellanschale in geschwungener Form. Spülmaschinenfest und mikrowellengeeignet.</td> </tr
<tr> <td>i1888_25418</td> <td>Barhocker Hera</td> <td>Aus massivem Buchenholz, Nussbaum gebeizt und lackiert. Mit gepolstertem, schwarzem Kunstledersitz. Inklusive Stuhlgleiter.</td> </tr
<tr> <td>i1889_50401</td> <td>Bartisch Kratos</td> <td>Der Tisch mit Tischfüßen aus massivem Buchenholz hat eine 36 mm starke, furnierte Tischplatte. Er wird zerlegt geliefert und ist einfach zu montieren. Erhältlich in den Ausführungen Buche lackiert natur, Buche gebeizt und lackiert nussbaum, Buche gebeizt und lackiert schwarz.</td> </tr
<tr> <td>i1890_60253</td> <td>Sandale Basic</td> <td>Obermaterial: pflegeleichtes Leder, Innensohle: Leder, PVC-Laufsohle. Sandale mit klappbarem Fersenriemen. Fersendämpfung und anatomisch geformte Kugelferse bieten besten Tragekomfort und Gelenkentlastung. Die rutschhemmende Spezialsohle bietet optimale Bodenhaftung auf feuchten und rutschigen Böden, wirkt antistatisch und ist resistent gegen Öle und Fette. Für Damen und Herren.</td> </tr
<tr> <td>i1891_66548</td> <td>Sandale Komfort</td> <td>Obermaterial: pflegeleichtes Leder, Innensohle: Leder, PVC-Laufsohle. Sandale mit verstellbaren Rist- und Fersenriemen. Fersend&auml;mpfung und anatomisch geformte Kugelferse bieten besten Tragekomfort und Gelenkentlastung. Die rutschhemmende Spezialsohle bietet optimale Bodenhaftung auf feuchten und rutschigen B&ouml;den, wirkt antistatisch und ist resistent gegen &Ouml;le und Fette. F&uuml;r Damen und Herren.</td> </tr
<tr> <td>i1892_21725</td> <td>Slipper</td> <td>Obermaterial: pflegeleichtes Leder, Innenmaterial: KLIMAX-Innenfutter (feuchtigkeitsabsorbierend und schnell trocknend), PU-Laufsohle Bequemer Slipper mit angenehmer Leistenform, ideal f&uuml;r einen langen Arbeitstag. Die rutschhemmende Spezialsohle bietet optimale Bodenhaftung auf feuchten und rutschigen B&ouml;den, wirkt antistatisch und ist resistent gegen &Ouml;le und Fette. F&uuml;r Damen und Herren.</td> </tr
<tr> <td>i1893_68753</td> <td>Sicherheitsschuh S2</td> <td>Obermaterial: pflegeleichte, atmungsaktive Mikrofaser, Innenmaterial: KLIMAX-Innenfutter (feuchtigkeitsabsorbierend und schnell trocknend), PU-Laufsohle  Sicherheitsschuh mit Stahlkappe. Die rutschhemmende Spezialsohle bietet optimale Bodenhaftung auf feuchten und rutschigen Böden, wirkt antistatisch und ist resistent gegen Öle und Fette. Belastbarkeit Stahlkappe 200 Joule. Für Damen und Herren.</td> </tr
<tr> <td>i1894_14023</td> <td>Weidenkorb mit Textileinsatz</td> <td>Hochwertiger Korb aus Vollweide mit abnehmbarem Textileinsatz. Der Stoffbezug ist bei 30 °C waschbar.</td> </tr
<tr> <td>i1898_36697</td> <td>Buffetset 3-tlg.</td> <td>Tablett aus Edelstahl 18/8 und Naturschieferplatte (Ø 33 cm) zur Dekoration der Speisen. Lieferung inklusive Rolltop-Haube aus hochwertigem SAN Kunststoff. Naturschiefer hat eine hervorragende Kältespeicherung. Die Platten wurden mit lebensmittelechtem Speziallack versiegelt und haben dadurch eine fett- und wasserdichte Oberfläche.</td> </tr
<tr> <td>i1904_23312</td> <td>Sektglas Bubble</td> <td>Das etwas andere Glas für Sekt und Aperitif. Außergewöhnlich und standfest durch extradicken Boden mit eingeschlossener Luftblase.</td> </tr
<tr> <td>i1906_57958</td> <td>Stapelstuhl Vita</td> <td>Sehr leichter Stapelstuhl mit glatter Kunststoff-Sitzfläche und eloxierten  Aluminium-Beinen (Gestell Ø 2,5 cm). Wetterfest und UV-beständig.  Für den Innen- und Außenbereich geeignet. Stapelbare Ausführung.  Sitzhöhe 44 cm. Gewicht: 3 kg.</td> </tr
<tr> <td>i1907_98050</td> <td>Herren-Polo-Shirt Sunny</td> <td>65% Polyester, 35% Baumwolle; 60°-Wäsche.  Pflegeleichtes Halbarm-Piqué-Polo-Shirt. Das Herren-Shirt  mit 3 und das Damen-Shirt mit 4 Ton-in-Ton-Knöpfen an der  Knopfleiste.</td> </tr
<tr> <td>i1908_27152</td> <td>Geflechtstuhl Eros</td> <td>Dank hoher Rückenlehne besonders bequemer Geflechtstuhl. Gestell aus pulverbeschichtetem, 0,15 cm starkem Aluminium mit Rohr 2,5x2,5 cm. Wetterfestes und UV-beständiges Kunststoffgeflecht. Inklusive Aluminium-Bodenschutzkappen mit Kunststoffgleitern.  Sitzfläche 44x42 cm, Sitzhöhe 44,5 cm. Lieferung inklusive schwarzem, 3 cm starkem Stuhlkissen.  Abnehmbarer Bezug aus 100% Polyester, 300 g/m², 30°-Wäsche.</td> </tr
<tr> <td>i1909_49581</td> <td>Geflechtsessel Pontos</td> <td>Sehr bequemer und eleganter Geflechtsessel. Gestell aus eloxiertem, 0,15 cm  starkem Aluminium mit Rohr Ø 2,5 cm. Wetterfestes und UV-beständiges Kunststoffgeflecht.  Mit Kunststoff- Bodenschutzkappen. Sitzfläche 44x45 cm, Sitzhöhe 44 cm.  Lieferung inklusive schwarzem, 5 cm starkem Stuhlkissen. Abnehmbarer Bezug aus 100% Polyester, 300 g/m², 30°-Wäsche.</td> </tr
<tr> <td>i1910_42252</td> <td>Snack-Tablett</td> <td>Leichtes, robustes Snack-Tablett aus Polypropylen mit strukturierter Oberfläche.  Stapelbar und spülmaschinengeeignet.</td> </tr
<tr> <td>i1911_69660</td> <td>Abfalleimer Edelstahl</td> <td>Chrom-Edelstahl. Inklusive Innen-Eimer aus Kunststoff.  Mit praktischem Fußpedal.  Inhalt: 3 l</td> </tr
<tr> <td>i1912_35869</td> <td>Dekotöpfchen Inkalilie</td> <td>Der Frühling kommt im ?Knautsch?-Keramiktopf (4 Textil-Blüten, 2 Blumenzwiebeln,  Schleierkraut)  oder als schmuckes Bündel mit Kordel (5 Textil-Blüten,  Gräser, Schleierkraut).</td> </tr
<tr> <td>i1913_59338</td> <td>Teelichthalter Karo</td> <td>Die Textil-Dekoserie im bayerischen Stil. Teelichthalter Karo: Glashalter auf rotem Filz mit 2 Rosen, Gänseblümchen und Gräsern, gehalten von einem rot-weiß karierten Dekoband. Dekotöpfchen Karo Rose: rote Rose und Gräser im Töpfchen aus Baumrinde  mit rot-weißem Karo-Herz.  Dekotöpfchen Karo: Gräser in einem Töpfchen aus Baumrinde mit rot-weißem Karo-Herz.</td> </tr
<tr> <td>i1914_96939</td> <td>Dekovase Stiefmütterchen</td> <td>Jetzt kann der Frühling kommen. Glasvase mit Gräsern, 4 Blüten, 2 Knospen.  Die Textilien sind nicht mit der Vase verklebt. Die Vase ist spülmaschinengeeignet.</td> </tr
<tr> <td>i1915_35073</td> <td>Dekobündel Purple</td> <td>Teelichthalter: Glashalter auf lilafarbener Kautschukunterlage mit bunten Textil-Blüten, Blättern und Bändern. Dekobündel: bunte Textil-Blüten und Gräser von lilafarbenem  und gelbem Band gehalten. Dekotöpfchen: bunte Textil-Blüten und Gräser im weißen Keramiktöpfchen.</td> </tr
<tr> <td>i1916_40068</td> <td>Dekotöpfchen Hochzeit</td> <td>Weißes Keramiktöpfchen mit einer großen Rose in Cremeweiß.  Glas-Teelichthalter auf weißem Kautschuk-Herz mit Rosen.</td> </tr
<tr> <td>i1917_50411</td> <td>Tischset Utah</td> <td>Material:    70% PVC, 30% Polyester  Tisch-Set in trendiger Gewebestruktur. Abwaschbar und spülmaschinenfest bis max. 60 °C.</td> </tr
<tr> <td>i1918_76139</td> <td>Tischset Nevada</td> <td>Material: 70% PVC, 30% Polyester  Tisch-Set mit klassischem Atlasrahmen. Abwaschbar und spülmaschinenfest bis max. 60 °C.</td> </tr
<tr> <td>i1919_67514</td> <td>Mitteldecke Summer</td> <td>55% Polyester, 45% Baumwolle, 170 g/m²,  40°-Wäsche.  Mitteldecke mit gesäumtem Rand in warmen,  sommerlichen Farben.</td> </tr
<tr> <td>i1920_90536</td> <td>Mitteldecke Abendrot</td> <td>100% Polyester, 180 g/m², 60°-Wäsche.  Mitteldecke in verschiedenen Rottönen mit  gesäumtem Rand.</td> </tr
<tr> <td>i1921_46480</td> <td>Stuhlkissen Georgia</td> <td>100% Polyester, 165 g/m², 30°-Handwäsche.  Wasserabweisender Stoffbezug beidseitig verwendbar.  Inklusive praktischen Bändern zum Befestigen am Stuhl.</td> </tr
<tr> <td>i1922_47936</td> <td>Stuhlkissen Virginia</td> <td>100% Polyester, 185 g/m², 40°-Wäsche.  Mit Reißverschluss, Bezug abnehmbar und waschbar. Mit Bändern zum Befestigen am Stuhl.</td> </tr
<tr> <td>i1923_17717</td> <td>Biergartenstuhl klappbar</td> <td>Sehr stabile, wetterfeste Biergartenmöbel für den Außenbereich.  Feuerverzinktes Stahlgestell (Stahlstärke 20x6 mm), Sitz und Rückenfläche  aus geöltem, 18 mm starkem Robinienholz. Stuhl und Tische sind klappbar.  Die Sitzhöhe des Stuhls beträgt 45 cm und die Sitzfläche 40x38 cm.</td> </tr
<tr> <td>i1925_90521</td> <td>Schmutzfangmatte</td> <td>Schmutzfangmatte  Weiche Polypropylenfasern nehmen Schmutz und Feuchtigkeit optimal auf. Mit strapazierfähigem Vinylrücken, absorbiert bis zu 10 l Schmutz und 6 l Feuchtigkeit pro m². Robuste Ausführung aus 100% Polypropylen, schwere Rückenbeschichtung aus Vinyl. Rutschfest. Einfach absaugen und bei 30° C waschen.</td> </tr
<tr> <td>i1929_64062</td> <td>Trinkglas Zeno ohne Füllstrich</td> <td>Formschöne Trinkgläser ohne Füllstrich. Stapelbar und spülmaschinengeeignet.</td> </tr
<tr> <td>i1930_67704</td> <td>Kochhemd Max</td> <td>Material:  65% Polyester, 35% Baumwolle  Gewicht:  200 g/m²  Pflege:   60°-Wäsche  Bequemes Kochhemd zum Überziehen mit kontrastfarbener Paspelierung. Druckknopf-Verschluss am Kragen. Aufgesetzte Brusttasche. In 3 Ausführungen erhältlich: weiß mit schwarzer Paspel, schwarz mit roter Paspel, grau mit schwarzer Paspel.</td> </tr
<tr> <td>i1942_66495</td> <td>Elektro Chafing Dish 1/1 GN</td> <td>Aus Chrom-Nickel-Stahl mit schwarzem Wasserbehälter aus Kunststoff für  1/1 GN-Einsätze bis zu 65 mm tief. 2 Jahre Gewährleistung. Die Kabellänge beträgt 1,20 m.  Anschlusswerte:          0,5 kW / 230 V  Thermostatische Regelung:   1-8</td> </tr
<tr> <td>i1944_98879</td> <td>Trinkglas Norvege</td> <td>Stapelbare Trinkgläser aus stoßfestem, gehärtetem Glas.  Ohne Füllstrich. Spülmaschinenfest.</td> </tr
<tr> <td>i1952_11253</td> <td>Tischabfalleimer weiß</td> <td>Praktischer Tischabfalleimer aus Kunststoff in  Granitoptik mit weißem, klappbarem Deckel.  Mit Aufschrift ?für den sauberen Tisch? in Deutsch,  Englisch und Französisch.  SPEZIAL-Angebot erhältlich nur solange der Vorrat reicht.</td> </tr
<tr> <td>i1955_34001</td> <td>Culinary Whipper MOSA</td> <td>Das Sahnegerät ermöglicht sekundenschnelles Zubereiten von Sahne, Mousses,  Desserts, kaltem Schaum und Saucen. Hochwertiges Vollmetallgerät aus  schutzlackiertem Aluminium. Inkl. Bedienungsanleitung, kleiner Reinigungsbürste  und 2 Garniertüllen aus Kunststoff. Nicht spülmaschinengeeignet.  2 Jahre Gewährleistung. Sahnekapseln unbedingt dazubestellen!</td> </tr
<tr> <td>i1957_16493</td> <td>Tischwäsche Milano</td> <td>100% Polyester, Weichschaummaterial mit Vinylbeschichtung.  40°-Wäsche.  Für den Außenbereich geeignet. Besonders  pflegeleicht, da wasserabweisend, wind- und  wetterfest und UV-beständig. Rutschhemmende  und polsternde Eigenschaften. Mit Schrägbandeinfassung.</td> </tr
<tr> <td>i1958_58080</td> <td>Tafel Antik</td> <td>Artikel aus Kunststoff mit Massivholz-Rahmen. Für den Innen- und geschützten Außenbereich. Inkl. Befestigungsmaterial.</td> </tr
<tr> <td>i1959_15571</td> <td>Tafel Square</td> <td>Staffelei (Lieferung ohne Tafel)  Aus Massivholz. Höhenverstellbar.  Für den Innen- und geschützten Außenbereich.  Tafel Square  Aus Kunststoff mit Rahmen aus Massivholz. Zum Aufhängen geeignet oder zum Aufstellen auf einer Staffelei. Für den Innen- oder geschützten Außenbereich. Inkl. Befestigungsmaterial. In mehreren Größen erhältlich.</td> </tr
<tr> <td>i1961_40636</td> <td>Zuckerstreuer Premium</td> <td>Aus geriffeltem Pressglas, mit Kappe aus 18/0 Chrom-Edelstahl.</td> </tr
<tr> <td>i1962_56288</td> <td>Salz-/Pfefferstreuer Premium 2-teilig</td> <td>Sehr robuste und hochwertige Salz-/Pfefferstreuer.  Aus Glas, mit Kappe aus 18/0 Chrom-Edelstahl.</td> </tr
<tr> <td>i1963_53388</td> <td>Honigdispenser</td> <td>Aus Glas, mit weißem Kunststoff-Deckel.</td> </tr
<tr> <td>i1964_46941</td> <td>Salz-/Pfeffermenage Comfort 3-teilig</td> <td>Salz-/Pfefferstreuer aus Glas, mit Kappe aus 18/0 Chrom-Edelstahl. Ständer aus Kunststoff und praktischem 18/0 Chrom-Edelstahl-Griff.</td> </tr
<tr> <td>i1964_99383</td> <td>Menage Comfort 5-teilig</td> <td>Salz-/Pfefferstreuer und Essig-/Öl-Dispenser aus Glas, Kappe aus 18/0 Chrom-Edelstahl. Dispenser mit  tropffreiem, zweiseitigem Auslauf, Deckel mit Kunststoffdichtung.  Ständer aus Kunststoff, 18/0 Chrom-Edelstahl-Griff.</td> </tr
<tr> <td>i1965_84339</td> <td>Salz-/Pfeffermenage Premium 3-teilig</td> <td>Salz-/Pfefferstreuer aus Glas, mit Kappe aus 18/0 Chrom-Edelstahl. Mit 1,5 cm starkem Holz-Träger inklusive praktischer Edelstahl-Halterung für optimalen Halt der Streuer.</td> </tr
<tr> <td>i1966_71905</td> <td>Serviettenhalter rund</td> <td>18/0 Chrom-Edelstahl. Praktische, halbrunde Form.  Stabiler Stand der Servietten dank höherer Rückwand.  Passende Servietten finden Sie rechts.</td> </tr
<tr> <td>i1967_38864</td> <td>Edelstahltablett</td> <td>Tablett "Schöner Essen"  Edelstahltablett aus Edelstahl mit Dekorrand. Griffe aus Zinkdruckguss verchromt und fest genietet.</td> </tr
<tr> <td>i1969_13316</td> <td>Kerzenleuchter Classic (5-flammig)</td> <td>Verschiedene zeitlose Kerzenleuchter für den festlichen Anlass. Alle Kerzenleuchter aus versilbertem Metall. Bestellen Sie passend hierzu auch unsere Spitzkerzen.</td> </tr
<tr> <td>i1977_89668</td> <td>Tischklammern</td> <td>Aus rostfreiem Edelstahl. Bis Tischplattenstärke 30 mm geeignet.</td> </tr
<tr> <td>i1981_84131</td> <td>Bierseidel mit Füllstrich bei 0,3l</td> <td>Klassischer Bierseidel aus Glas. Mit Füllstrich. Spülmaschinenfest.</td> </tr
<tr> <td>i1982_91624</td> <td>Stehtischhussen-Set Stretch</td> <td>Tischhusse und Tischplattenüberzug im Set. Werten Sie Ihre Stehtische mit eleganten, perfekt sitzenden Stretchhussen auf. Geeignet für Tische mit einem Tischplattendurchmesser von 70?80 cm. Der schnell abnehmbare Topper garantiert eine schnelle und praktische Reinigung.   Material:   100% Polyester-Stretch-Gewebe Pflege:    30°-Wäsche, trocknergeeignet.         Material kann professionell gereinigt werden.</td> </tr
<tr> <td>i1984_20130</td> <td>Stretch-Stuhlhusse Classic</td> <td>Edle Optik und perfekte Passform für alle handelsüblichen Bankettstühle.  Mateial: 100% Polyester-Stretch-Gewebe  Pflege:   30°-Wäsche, trocknergeeignet.        Material kann professionell gereinigt werden.</td> </tr
<tr> <td>i1985_23211</td> <td>3-teiliges Biertischhussen-Set</td> <td>Dieses 3-teilige Set in edler Optik und perfekter Passform verleiht allen Festzeltgarnituren die besondere Note.  Geeignet für alle Tische mit 50 cm Breite/Bankbreite 25 cm.   Material:  100% Polyester-Stretch-Gewebe  Pflege:   30°-Wäsche, trocknergeeignet.         Material kann professionell gereinigt werden.</td> </tr
<tr> <td>i1986_34392</td> <td>Steakgabel</td> <td>Qualitiät:  18/0 Chrom-Edelstahl, rostfrei.        Spülmaschinengeeignet.  Materialstärke 1,8 mm (gemessen an der stärksten Stelle der Gabel).  Griffe aus Kunststoff mit klassischen Nieten.</td> </tr
<tr> <td>i1987_52446</td> <td>Kellnermesser</td> <td>18/0 Chrom-Edelstahl. Ergonomisch gebogene Form.  Mit Korkenzieher, Messer und Kapselheber.</td> </tr
<tr> <td>i1988_96670</td> <td>Gürteltasche</td> <td>65% Polyester, 35% Baumwolle, 195 g/m2,  60°-Wäsche. Praktische Gürteltasche mit  3 aufgesetzten Taschen. Mit festen Stoffbändern  zum Binden.</td> </tr
<tr> <td>i1989_54802</td> <td>Krawatte Dany</td> <td>Krawatte Dany  Pflege:  60°-Wäsche</td> </tr
<tr> <td>i1990_49284</td> <td>Vorbinder Cory</td> <td>65% Polyester, 35% Baumwolle, 195 g/m2,  60°-Wäsche. Moderner Vorbinder mit klassischem  Gehschlitz in der Mitte für optimale  Bewegungsfreiheit. Mit festen Stoffbändern  zum Binden, breite aufgesetzte Tasche rechts.</td> </tr
<tr> <td>i1991_46491</td> <td>Vorbinder Smart</td> <td>65% Polyester, 35% Baumwolle, 195 g/m²,  60°-Wäsche.  Vorbinder mit festen Stoffbändern und schwarzer  Paspelierung an den Seiten.</td> </tr
<tr> <td>i1992_67876</td> <td>Etagere</td> <td>Chrom-Edelstahl, rostfrei. Flache Schalen  Ø 16,7+22,1+27 cm. Stabile Säule mit solidem  Kugelgriff. Unterseite mit flächenschonenden  Kunststoff-Füßen. Lieferung erfolgt zerlegt.</td> </tr
<tr> <td>i1993_11826</td> <td>Brennflüssigkeit</td> <td>Spezial-Brennflüssigkeit für Chafing-Dishes auf Alkoholbasis.  Erzeugt bis zu 20% mehr Hitze als handelsübliche Brennmittel. Verbrennt ruß- und geruchsfrei.  Brenndauer ca. 12,5 Stunden. Nur zum Gebrauch mit Sicherheits-Brenndosen.</td> </tr
<tr> <td>i1993_34313</td> <td>Brennpastenbehälter</td> <td>18/10 Chrom-Nickel-Edelstahl. Sicherheits-Brenndose für Chafing-Dishes, nachfüllbar mit Brennflüssigkeit.  Mit hitzebeständigem, langlebigem Einsatz.  Leicht regulierbar. Auslauf- und unfallsicher bei richtiger Anwendung.</td> </tr
<tr> <td>i1996_57988</td> <td>Aschenbecher 3er Set</td> <td>Klassische Aschenbecher aus robustem Melamin.</td> </tr
<tr> <td>i2002_81356</td> <td>Menügabel Bologna</td> <td>Qualität:   18/10 Chrom-Nickel-Edelstahl, rostfrei        (Menümesser Mono. 13/0)  Service:   2 Jahre Nachkaufgarantie  Hochglanzpoliertes, spülmaschinenfestes Besteck in gastronomiegerechter, sehr guter Verarbeitung.  Materialstärke 3,0 mm (gemessen an der stärksten Stelle der Menügabel).</td> </tr
<tr> <td>i2015_69179</td> <td>Schneebesen</td> <td>Schwere Profi-Qualität aus 18/10 Chrom-Nickel-Edelstahl, rostfrei. Wasserdichte und hygienische Ausführung. Spülmaschinenfest.  Stieldicke 2,5 cm.  Schneebesen mit 24 dünnen Drähten.  Rührbesen mit 16 dicken Drähten.</td> </tr
<tr> <td>i2017_95912</td> <td>Melaminschale Inhalt 0,8 l</td> <td>Dekorative Melamin-Schalen mit Wellendesign. So wird jede Speise garantiert ansprechend serviert. Stapelbar.</td> </tr
<tr> <td>i2018_95836</td> <td>Messbecher Inhalt 0,5 l</td> <td>Aus Polypropylen. Mit geschlossenem Griff und geprägter Maßskalierung,  Liter- und Milliliter-Einteilung.</td> </tr
<tr> <td>i2019_92338</td> <td>Kern-Thermometer</td> <td>Hervorragend geeignet für schnelle Kerntemperatur-Überprüfungen.  Messbereich -50 °C bis +350 °C.  Temperaturfühler ist fest am Gerät angeschlossen. Die Nadel hat einen Ø von 3 mm, L = 90 mm. Weiterhin ist ein Fühlernadelschutz vorhanden. Mit Werkskalibrierung und Zertifikat.</td> </tr
<tr> <td>i2020_60881</td> <td>Klapp-Thermometer</td> <td>Für Kerntemperatur-Messung auch unter widrigen Bedingungen: Strahlwasserschutz nach IP 65 für die Reinigung unter fließendem Wasser. Einklappbarer Einstechfühler für eine sichere Aufbewahrung. Messbereich ?40 °C bis +250 °C. Mit Werkskalibrierung und Zertifikat.</td> </tr
<tr> <td>i2021_34621</td> <td>Infrarot-Thermometer</td> <td>Für schnelle Oberflächen-Temperaturkontrolle  z. B. im Wareneingang oder bei der Speisenausgabe und in Gefrierhäusern. Messbereich von ?60 °C bis +550 °C. Mit Werkskalibrierung und Zertifikat.</td> </tr
<tr> <td>i2022_48234</td> <td>Weinkelch Carré ohne Füllstrich</td> <td>Langstielige Kelchserie in trendiger, anmutiger Form. Hier kann sich der Wein bestens entfalten. Mit und ohne Füllstrich erhältlich. Spülmaschinengeeignet.  Unbedingt das passende Universal-/Wasserglas gleich mitbestellen.</td> </tr
<tr> <td>i2023_57694</td> <td>Servicesandale</td> <td>Obermaterial: pflegeleichtes Leder, Innensohle: Leder, PU-Laufsohle.  Sandale mit Klettverschluss und hochwertiger Handnaht-Sohle. Geschmeidiges Oberleder, hochwertige Futtermaterialien und anatomisch geformte Weichfußbettung sorgen für besten Tragekomfort.  Laufsohle mit optimaler Fersendämpfung. Resistent gegen Öle und Fette. Für Damen.</td> </tr
<tr> <td>i2029_26040</td> <td>Einziehdecke Diamant</td> <td>Einziehdecke und Kissen aus 100% Polyester-Mikrofaser, gerauht;  Füllung: 100% Polyester, silikonisierte Hohlfaser für Feuchtigkeitstransport,  sehr pflegeleicht; Steppung in Diamantform mit Randrolle;  durch die seitliche Doppelnaht ist die Ware sehr strapazierfähig und  somit wäschereigeeignet; samtiger Griff.</td> </tr
<tr> <td>i2030_29902</td> <td>Einziehdecke Karo</td> <td>Einziehdecke und Kissen aus 100% Polyester, Babyseersucker,  Karosteppung mit Randrolle, ideal zum Beziehen, da Material knitteram;  Kissen mit RV und herausnehmbarer, weicher, tragfähiger  Kugelfaserfüllung zur individuellen Anpassung der Füllmenge und  für eine die Wirbelsäule entlastende Kopflage.</td> </tr
<tr> <td>i2031_61879</td> <td>3-teiliges Super Powerset Dynamix</td> <td>3-teiliges Super Powerset Dynamix Der echte Profi für kleinere Zubereitungsmengen.  Leichte Reinigung, da der Mixstab abnehmbar  ist. Mixstab mit Emulgiermesser mit  4 Klingen. Ideal für Mengen von 1? 4 Litern.  Stablänge 16 cm, Gesamtlänge 39,5 cm,  federleicht ? nur 990 g, Geschwindigkeit bis  13.000 UpM, Leistung 220 Watt.  2 Jahre Gewährleistung</td> </tr
<tr> <td>i2032_26643</td> <td>Stabmixer Junior</td> <td>Stabmixer Junior Junior Plus mit abnehmbarem Stabmixer. Leichte Reinigung, durch abnehmbaren Mixstab. Ideal geeignet f&uuml;r Mengen von 5&ndash;25 Litern.  Stabl&auml;nge 22,5 cm Gesamtl&auml;nge 50,5 cm Gewicht 1900 g Leistung 270 Watt Geschwindigkeit 11.000 UpM Gew&auml;hrleistung 2 Jahre  R&uuml;hrbesen zu Stabmixer Junior Besonders optimal f&uuml;r Cremes, Kuchenteig und Sahne. L&auml;nge 18,5 cm. 2 Jahre Gew&auml;hrleistung.</td> </tr
<tr> <td>i2033_62200</td> <td>LED-Teelichte</td> <td>Praktische LED-Teelichter mit täuschend echtem, flackerndem Kerzenlicht. Im Lieferumfang sind Batterien enthalten. 4er-Set.</td> </tr
<tr> <td>i2036_46996</td> <td>Deko-Glasflasche</td> <td>Moderne Flasche aus Glas in 2 unterschiedlichen Designs. Ideal auch als Vase für Blumen.</td> </tr
<tr> <td>i2039_30396</td> <td>Vorratsbox 1/1 GN; 28 l - 200 mm</td> <td>Preisg&uuml;nstige, stabile Gastronorm-Vorratsboxen mit permanentem Etikett zur Beschriftung von Inhalt, Einlagerungsdatum, MHD, etc.  Qualit&auml;t:Beh&auml;lter PolyproylenDeckel  PolyethylenLebensmittelechtTemperaturbest&auml;ndig von -40 &deg;C bis +110 &deg;C  Um die Hygieneverordnung besser einzuhalten, k&ouml;nnen Deckel und Beh&auml;lter  mit Farbclips gekennzeichnet werden. Die Boxen werden mit  dichtschlie&szlig;endem Deckel und Clips in vier Farben geliefert.  Passenden Folienstift gleich mitbestellen.</td> </tr
<tr> <td>i2040_64226</td> <td>Transportbox stapelbar</td> <td>Lebensmittelechte Box aus stabilem Polyethylen.</td> </tr
<tr> <td>i2041_26900</td> <td>Box mit offenen Seiten</td> <td>Stabile Transportbox aus lebensmittelechtem  Polyethylen.</td> </tr
<tr> <td>i2042_37293</td> <td>Mülleimer 80 Liter</td> <td>Stabiler Abfalleimer mit robustem Pedal und  praktischen Rollen aus Polyethylen.</td> </tr
<tr> <td>i2043_89882</td> <td>Folienstift</td> <td>Folienstift Besonders gut zur Beschriftung von Kunststoff geeignet. Beschriftung in Schwarz, abwischbar.</td> </tr
<tr> <td>i2044_32613</td> <td>Dekovase Dahlien</td> <td>Spätsommerliche Dekoserie mit Dahlien-Blüten. Spülmaschinenfeste Glasvase mit  Gräsern und Blüten; die Textilien sind nicht mit der Vase verklebt. Dekotöpfchen  mit Textilblüten und -gräsern im weißen Terrakottatöpfchen. Teelichthalter mit  Glashalter auf grüner Filzunterlage und Textilblüten und Bändern.</td> </tr
<tr> <td>i2051_85258</td> <td>Tortenplatte mit Haube</td> <td>Tortenplatte aus 18/0-Edelstahl mit durchsichtiger Haube aus Polystyrol.  SPEZIAL-Angebot erhältlich nur solange der Vorrat reicht.</td> </tr
<tr> <td>i2052_48879</td> <td>Kuchenplatte mit Haube</td> <td>Klassische Kuchenplatte aus 18/0 Edelstahl mit klarer Haube aus Polystyrol.   SPEZIAL-Angebot erhältlich nur solange der Vorrat reicht.</td> </tr
<tr> <td>i2056_32824</td> <td>Thermotablettset rund</td> <td>Rundes Thermotablettset aus Edelstahl und Kunststoff. 5-teilig bestehend aus:  1 stabilen Schale  1 Tablett, rostfrei 2 Kühlakkus  1 Frischhaltehaube  SPEZIAL-Angebot erhältlich nur solange der Vorrat reicht.</td> </tr
<tr> <td>i2064_71338</td> <td>Besteck-Ablage</td> <td>18/10 Chrom-Nickel-Edelstahl, rostfrei.  Ideal für hygienisches Ablegen von Kochlöffeln, etc.  Lieferung ohne Löffel.</td> </tr
<tr> <td>i2065_67391</td> <td>Regalset mit 4 Gitterböden</td> <td>Praktisches Lagerregalset aus speziell beschichtetem Stahl, rost- und kältebeständig bis zu ?40 °C. Beliebig erweiterbar durch Verbindungsstücke und Zusatz-Gitterboden, höhenverstellbare Gitterböden und Füße. Tragfähigkeit max. 360 kg pro Regalset, 180 kg pro Zusatz-Gitterboden. Drahtabstand 1,7 cm, Höhe Gitterboden 3,2 cm. Lieferung erfolgt zerlegt, leichte Selbstmontage mit Aufbauanleitung. Lieferung Regalsets ohne Rollen und ohne Verbindungsstücke, bitte separat bestellen. Rollenset beinhaltet 4 Rollen, davon 2 mit Feststellbremse. Jetzt neu dazu bestellbares Zubehör wie Ersatz-Füße, Zusatz Gitterboden und Ersatz-Klemmhülsen.</td> </tr
<tr> <td>i2068_39139</td> <td>Bettwäsche Stripes</td> <td>Schöne, gestreifte Bettwäsche in 50% Baumwolle, 50% Polyester,  Streifenbreite 30 mm, ca. 170 g /m². Kochfest und chlorecht mit  Knopfverschluss. Größe ca. 140x200/80x80 cm.</td> </tr
<tr> <td>i2069_60802</td> <td>Tischläufer Struktur</td> <td>100% Polyester, 220?230 g/m², 40°-Wäsche. Hochwertiger Strukturjacquard mit  Fleckschutzausrüstung. Strapazierfähig und ideal für den täglichen Gebrauch.</td> </tr
<tr> <td>i2079_57848</td> <td>Kerzenleuchter</td> <td>Versilbertes Metall. Lieferung ohne Kerzen.</td> </tr
<tr> <td>i2082_61637</td> <td>Serviergestell für Teller max. 17 cm</td> <td>Aus hartverchromtem Metall für 3 Teller.  Lieferung ohne Teller.</td> </tr
<tr> <td>i2083_28451</td> <td>Thermoset rund</td> <td>Das 5-tlg. Set besteht aus 1 Rolltop-Haube, 1 Edelstahl-Schale  Ø 35 cm, 1 Edelstahl-Tablett Ø 38 cm, 2 Kühlakkus.</td> </tr
<tr> <td>i2084_26028</td> <td>Thermoset eckig</td> <td>Das 5-tlg. Set besteht aus 1 transparenten Rolltop-Haube,  1 Schale, 1 Edelstahl-Tablett 39x28 cm und 2 Kühlakkus.</td> </tr
<tr> <td>i2085_61290</td> <td>Whiskyglas Line</td> <td>Stapelbare Trinkglasserie mit passendem Krug und Eisbecher.  Sehr robust. Besonders standfest durch den verstärkten Boden.  Ohne Füllstrich. Spülmaschinengeeignet.</td> </tr
<tr> <td>i2086_61990</td> <td>GN-Platte 1/1 GN</td> <td>Klassische Melamin-GN-Behälter (Höhe 65 mm) und -GN-Platten (Höhe 25 mm) jeweils in 3 Größen erhältlich. Passende Deckel aus Polycarbonat bitte separat bestellen.</td> </tr
<tr> <td>i2087_85126</td> <td>Schale Balance</td> <td>Praktische Melamin-Schalen im modernen Design.  Die Schale Balance ist zusätzlich mit Antirutsch-Füßchen  versehen.</td> </tr
<tr> <td>i2088_59858</td> <td>Teller Aspen</td> <td>Klassische Teller und Schale mit filigraner Blattstruktur  aus stoßfestem, gehärtetem Glas.  Mikrowellen- und spülmaschinenfest.</td> </tr
<tr> <td>i2089_94284</td> <td>Obertasse Brush</td> <td>Widerstandsfähiges und robustes Geschirr aus gehärtetem  Opalglas. Besonders stoßfest und hygienisch. Oberflächenbeständigkeit,  daher unempfindlich gegen Kratzer. Temperaturbeständig  (bis zu 130 °C), spülmaschinenfest und mikrowellengeeignet.  Farben können auch untereinander kombiniert werden, um ggf. verschiedene Einsatzbereiche zu kennzeichnen.  In 4 Farben erhältlich.</td> </tr
<tr> <td>i2090_52650</td> <td>Krug ARC</td> <td>Schwerer Glaskrug aus stoßfestem, gehärtetem Glas. Mit breiter Öffnung für leichtes Ausgießen. Spülmaschinenfest.</td> </tr
<tr> <td>i2091_41844</td> <td>Trinkglas Arena</td> <td>Attraktive Trinkgläser aus stoßfestem, gehärtetem Glas.  Stapelbar. Spülmaschinenfest.</td> </tr
<tr> <td>i2095_68716</td> <td>Isolierkanne Komfort</td> <td>Isolierkanne Komfort  Doppelwandig isolierte Kanne mit Einhandautomatik aus mattiertem 18/10 Chrom-Edelstahl, rostfrei. Die Kanne ist nicht spülmaschinenfest, deshalb bitte nur mit klarem Wasser ausspülen.</td> </tr
<tr> <td>i2099_62569</td> <td>Besteckkorb rund</td> <td>Aus schwarzem Polypropylen. Garantiert bruchsicher und spülmaschinenfest. in modischem und unempfindlichem Schwarz.</td> </tr
<tr> <td>i2107_71290</td> <td>Saftdispenser Top Fresh 2 x 6 Liter</td> <td>Sockel und Deckel aus hochglanzpoliertem 18/10 Edelstahl. Gefäß aus SAN-Kunststoff. Kratz- und stoßfest. Zapfhahn ist hart verchromt und tropffrei. Kühlelemente in Deckel und Standfuß sorgen für doppelte Kühlung im Dispenser (herausnehmbar und tiefkühlgeeignet). So bleiben Ihre Getränke garantiert frisch. Container ist spülenmaschinengeeignet.</td> </tr
<tr> <td>i2108_17626</td> <td>Glühweintopf Inhalt 18 l</td> <td>Topf mit kratzfester Emaille-Beschichtung. Unterboden, Ablaufhahn, Griffe und Deckel aus Kunststoff. Geschlossener Topfboden mit verdecktem Heizelement. Stufenlose Temperaturregelung. Inklusive Rost. Der Rost ist zum Einkochen notwendig, damit die Gläser nicht die volle Temperatur bekommen, sondern im Wasserbad stehen.  Anschlusswerte: 1,8 kW/230 V/50 Hz  Gesamt: ØxH=37x50 cm  Rost: Ø=32 cm  Kapazität: 18 Liter  Temperaturregelung: 30?100 °C  Gewicht: 5,4 kg</td> </tr
<tr> <td>i2109_35626</td> <td>Tisch eckig klappbar</td> <td>Sehr stabile Party- und Bankettmöbel mit strapazierfähiger Kunststoffoberfläche. Platzsparend aufzubewahren, da sie komplett faltbar und klappbar sind inkl. Tragegriff. Kunststoffoberfläche aus UV-geschütztem, fleckenresistentem und schlagfestem Polyethylen, Gestell aus pulverbeschichtetem, witterungsbeständigem Stahl. Stabiler Halt durch Metallschiebering zur Feststellung der aufgeklappten Tisch-/Bankbeine. Praktisch verstaubar dank einfachem Klappmechanismus und praktischem Tragegriff.  Sitzfläche Bank 184x30,5 cm. Tisch eckig: 14,4 kg, belastbar bis 315 kg.  Tisch rund: 15,5 kg, belastbar bis max. 315 kg. Bank: 8,4 kg, belastbar bis max. 150 kg punktuell.  In Farbe grau.</td> </tr
<tr> <td>i2112_30872</td> <td>Tisch</td> <td>Stabile Kunststoffoberfläche aus UV-geschütztem, fleckenresistentem und schlagfestem Polyethylen, Gestell aus pulverbeschichtetem, witterungsbeständigem Stahl. Stabiler Halt durch Metallschiebering zur Feststellung der aufgeklappten Tisch-/Bankbeine. Hohe Standfestigkeit. Tisch: 12 kg, belastbar bis max. 270 kg, In Farbe grau.</td> </tr
<tr> <td>i2113_44363</td> <td>Stehtisch klappbar</td> <td>Klappbarer Stehtisch aus schlagfestem Polypropylen und pulverbeschichtetem Stahl mit hoher Standfestigkeit. Arretierung für Tischbeine in aufgeklappter Position. Leicht und einfach zusammenzuklappen und zu verstauen. UV-beständig und witterungsbeständig. 8,2 kg, belastbar bis max. 170 kg. In Farbe grau.</td> </tr
<tr> <td>i2114_67117</td> <td>Klappstuhl</td> <td>Klappstuhl aus Polypropylen und pulverlackiertem Stahl. Sehr leicht und widerstandsfähig. Für intensive öffentliche Nutzung geeignet. 3 kg, belastbar bis max. 190 kg. In Farbe grau.</td> </tr
<tr> <td>i2115_13684</td> <td>Bistrostuhl</td> <td>Bistrostuhl  Sehr bequem dank hoher Rückenlehne (Länge 46 cm). Gestell aus pulverbeschichtetem, schwarz lackiertem Stahlrohr mit Materialstärke 1,2 mm. Mit gepolstertem, schwarzem (feuerresistentem) Kunstledersitz mit Stärke 4 cm. Sitzhöhe 48 cm.</td> </tr
<tr> <td>i2116_90143</td> <td>Alkohol-Duftreiniger</td> <td>Idealer Schnell- und Schonreiniger für alle glatten  Oberflächen. Reinigt und pflegt Glas, Kunststoff, Marmor,  lackierte und kunststoffbeschichtete Möbel. Fliesen und  keramische Oberflächen erhalten neuen Glanz. Schnelltrocknend,  hinterlässt frischen Duft.</td> </tr
<tr> <td>i2117_17023</td> <td>Allesreiniger</td> <td>Kraftvoller Unterhaltsreiniger mit frischem Duft, für alle  wasserbeständigen Oberflächen. Entfernt fettige, ölige  Verschmutzungen und gibt neuen Glanz.</td> </tr
<tr> <td>i2118_40786</td> <td>Cremeseife</td> <td>Milde, hautfreundliche Cremeseife für Spendersystem.  Auf Basis rückfettender, pflanzlicher Wirkstoffe  hergestellt.</td> </tr
<tr> <td>i2119_43941</td> <td>Entkalker</td> <td>Konzentrierter Entkalker zur Reinigung und Entkalkung  von allen säurebeständigen Materialien und Oberflächen,  wie zum Beispiel Großgeräten, Kaffeemaschinen,  Heißwassergeräten, Armaturen, Edelstahlflächen, Fliesen  etc. Sparsam in der Anwendung, mit angenehmem  hygienischen Frischeduft. Achtung: Bei allen Geräten  Entkalkungsvorschriften der Hersteller beachten.</td> </tr
<tr> <td>i2120_71068</td> <td>Fettlöser</td> <td>Hochalkalischer Fett- und Krustenlöser für den  Bereich Großküche und Gastronomie. Reinigt schnell  und gründlich alle fettigen, öligen Verschmutzungen  und kann auf allen abwaschbaren, alkalibeständigen  Flächen eingesetzt werden. Nicht für Aluminium oder  lackierte Flächen geeignet.</td> </tr
<tr> <td>i2121_97890</td> <td>Flächen-Desinfektion</td> <td>Konzentrat, für die Flächendesinfektion aller wasserbeständigen Flächen geeignet, wo es auf hygienisch einwandfreie Verhältnisse ankommt. Breites Wirkungsspektrum.  Wirtschaftlich in der Anwendung.</td> </tr
<tr> <td>i2122_80390</td> <td>Handspülmittel Citro</td> <td>Universell einsetzbares Handspülmittel, geeignet für alle Spül- und Reinigungsvorgänge in der Gastronomie. Optimal abgestimmte Kombination von waschaktiven Substanzen sorgt für Sauberkeit auch bei stark fettbeschmutztem Geschirr. Native rückfettende Rohstoffe schützen die Haut nach dem Spülen. Die verwendeten Tenside sind biologisch gut abbaubar.</td> </tr
<tr> <td>i2123_89792</td> <td>Glasreiniger</td> <td>Reiniger für alle gläsernen Flächen wie zum Beispiel  Fenster, Spiegel, Kacheln. Selbst ölige, fettige Reste oder  Nikotinspuren werden entfernt. Bringt streifenfreien,  neuen Glanz.</td> </tr
<tr> <td>i2124_56134</td> <td>Klarspüler</td> <td>Neutraler Klarspüler für alle Geschirrspülmaschinen.  Sehr gute Netzwirkung bei Porzellan, Glas, Edelstahl  und Kunststoffen. Wirksam in allen Wasserhärtebereichen.</td> </tr
<tr> <td>i2125_71340</td> <td>Klarwischpflege</td> <td>Wischpflegemittel für alle wasserbeständigen  Böden. Reinigt und pflegt Flächen in einem Arbeitsgang,  schützt vor Wiederverschmutzung und ist  rutschhemmend. Auch für den Einsatz in Reinigungsautomaten  geeignet. Schnelltrocknend und  schaumarm, hinterlässt einen frischen Duft.</td> </tr
<tr> <td>i2126_23933</td> <td>Sanitärreiniger</td> <td>Saurer Sanitärreiniger für die schnelle, gründliche  Reinigung aller säurebeständigen Oberflächen.  Entfernt Kalk- und Wasserreste von Armaturen, Fliesen,  Duschabtrennungen sowie Urin- und Wasserstein von  keramischen Oberflächen. Hinterlässt einen frischen,  langanhaltenden Duft.</td> </tr
<tr> <td>i2127_73094</td> <td>Spülmaschinen-Tabs</td> <td>Hochwirksames Geschirr-Reiniger-Konzentrat in Tablettenform.  Mit hoher Wirtschaftlichkeit und Reinigungsleistung. Bequem,  sauber und einfach in der Anwendung. Cellophaniert für  perfekten Feuchtigkeitsschutz.</td> </tr
<tr> <td>i2128_92274</td> <td>Chafing-Dish Classic</td> <td>Chafing-Dish Classic In Chrom-Edelstahl, rostfrei. Mit hochglanzpoliertem Deckel, Speiseneinsatz, praktischen Haltegriffen und Deckelhalterung. Sehr stabile und robuste Ausf&uuml;hrung. Inklusive Wasserbeh&auml;lter (GN) 100 mm, Speiseneinsatz (GN) 55 mm tief, 2 Brennpastenbeh&auml;ltern und 2 Servierl&ouml;ffeln (aus Chrom-Edelstahl).  Best&uuml;ckung auch mit 1x 1/1 GN (fasst 8 Liter) oder 2x 1/2 GN oder 3x 1/3 GN mit je 65 mm Tiefe m&ouml;glich. G&uuml;nstige Brennpaste gleich mitbestellen!</td> </tr
<tr> <td>i2129_47428</td> <td>Brenndosen 230 ml</td> <td>Leistungsstarke Spitzenqualität aus reinem Ethanol für Chafing-Dishes. Geruchsfrei und sauber, verbrennt ohne Ruß- oder Rauchentwicklung. 230 ml Brennpaste in der Dose erreicht bis zu 80 °C. Brenndauer ca. 3 Stunden.</td> </tr
<tr> <td>i2131_58729</td> <td>Alu-Pfanne Ø 20 cm</td> <td>Alu-Pfanne  Super leistungsfähige Alu-Pfanne mit Antihaftbeschichtung.  Nicht induktionsgeeignet. Spülmaschinengeeignet.</td> </tr
<tr> <td>i2132_86160</td> <td>Kaffee-Obertasse Jazz</td> <td>Modernes, quadratisches Hotelporzellan. Für die etwas andere Optik auf Ihrem Tisch. Tassen stapelbar. Die Serie ist spülmaschinenfest und mikrowellengeeignet.</td> </tr
<tr> <td>i2133_86811</td> <td>Gummistufenmatte</td> <td>Die wetterfeste und selbstklebende Stufenmatte für den Innen- und Außenbereich. Geeignet für Temperaturen von ?40 bis +90 °C. Die Gummistufenmatte ist einfach zu verlegen. Bitte beachten Sie: Der Untergrund muss trocken, stabil, sauber und fettfrei sein. Ein optimales Ergebnis wird erzielt, wenn bei der Verlegung der Stufenmatte diese die gleiche Temperatur aufweist wie der Untergrund. Ideale Temperatur ist oberhalb von 15 °C. Die Stufenmatte bitte fest andrücken, damit eine optimale Haftung sichergestellt ist. 100% Gummi.</td> </tr
<tr> <td>i2134_97159</td> <td>Ringlochmatte</td> <td>Die strapazierfähige, fett-resistente Ringlochmatte eignet sich perfekt als optimale Unterlage für den Bar-, Theken- und Küchenbereich. 100% Gummi.</td> </tr
<tr> <td>i2135_25421</td> <td>Damenbluse Selina, Halbarm</td> <td>98% Baumwolle, 2% Elasthan, 60°-Wäsche.  Leicht taillierte, Halbarm-Damenbluse mit einer Brusttasche und Ton-in-Ton-Knöpfen.</td> </tr
<tr> <td>i2136_98610</td> <td>Matratzenauflage Basic</td> <td>Matratzenauflage Basic  Flanell-Oberseite: 100% Baumwolle, Unterseite: 100% Polyurethan, Gewicht 160 g/m², 95°-Wäsche. Hygienisch und atmungsaktiv. Die Polyurethan-Unterseite schützt die Matratze vor Nässe, Milben und Bakterien (antibakteriell). Mit Schrägbandeinfassung rundum und 4 Eckgummis zur optimalen Befestigung an der Matratze.</td> </tr
<tr> <td>i2138_11123</td> <td>Tischgestell Keto</td> <td>Praktisches Tischgestell, geeignet f&uuml;r In- und Outdoor-Bereich.  Gestell besteht aus stabilem Aluminium und l&auml;sst sich auch auf unebenen  Fl&auml;chen regulieren. Gestellh&ouml;he 70 cm. Besonders einfache Montage.  Lieferung erfolgt zerlegt inklusive Befestigungsmaterial f&uuml;r  Tischplatte.  Die passenden Tischplatten finden Sie hier.</td> </tr
<tr> <td>i2139_31039</td> <td>Vorteilspack Samba</td> <td>Der Vorteilspack Samba besteht aus:  30 Teller flach Ø 20 cm  30 Teller tief Ø 20 cm</td> </tr
<tr> <td>i2139_57648</td> <td>Espresso-Obertasse Samba</td> <td>Supergünstiges, klassisches Porzellan mit glatter Fahne.  Spülmaschinenfest und mikrowellengeeignet.</td> </tr
<tr> <td>i2140_25077</td> <td>Geflechtsessel stapelbar</td> <td>Sehr bequemer Geflechtssessel. Gestell aus eloxiertem, 0,15 cm starkem Aluminium mit &Oslash; 2,8 cm. UV-best&auml;ndiges Kunststoffgeflecht. Mit Kunststoff Bodenschutzkappen. Sitzfl&auml;che 44x45 cm, Sitzh&ouml;he 44 cm.  Lieferung inklusive schwarzem, 5 cm starkem Sitzkissen.  Abnehmbarer Bezug aus 100% Polyester, 300 g/m&sup2;, 30&deg;-W&auml;sche.</td> </tr
<tr> <td>i2141_41934</td> <td>Geflechtstuhl Olymp mit Armlehne</td> <td>Geflechtstuhl Olymp  Der robuste und leichte Geflechtstuhl aus Aluminium und Kunststoffgeflecht ist sowohl für den Innen- als auch den Außenbereich geeignet. Das Aluminiumgestell hat die Materialstärke von 15 mm, das rechteckige Alurohr (25x25 mm) verleiht dem Sessel zusätzliche Stabilität. Die Geflechtstühle sind stapelbar.</td> </tr
<tr> <td>i2143_18377</td> <td>Alu/Geflecht-Barhocker</td> <td>Alu/Geflecht-Barhocker  Für drinnen und draußen ? leicht und wetterfest. Das hochwertige Kunststoff-Geflecht mit eingearbeitetem Drahtkern überzeugt durch besondere Stabilität. Gestell aus robustem Aluminiumrohr, Ø 2,5 cm, Materialstärke 2 mm. Wird zerlegt geliefert, einfache Montage. Stapelbar.</td> </tr
<tr> <td>i2144_50093</td> <td>Bettwäsche Linon</td> <td>Bettwäsche Linon  100% Baumwolle, 95°-Wäsche, chlorecht, kochecht, Gewicht: 140 g/m². Reinweiße Linon-Bettwäsche mit Hotelverschluss, zeitlos und elegant in pflegeleichter Hotelqualität.</td> </tr
<tr> <td>i2145_47031</td> <td>Bettwäsche Mono</td> <td>Bettwäsche Mono  100% Baumwolle, 95°-Wäsche, chlorecht, kochecht. Gewicht: 120 g/m². Pflegeleichte Seersucker-Bettwäsche mit Hotelverschluss.  Kein Bügeln notwendig!</td> </tr
<tr> <td>i2146_47128</td> <td>Bettwäsche Satina</td> <td>Bettwäsche Satina  Klassische Bettwäsche für Ihr Hotel. In zwei Streifenbreiten (10mm und 20mm) sowie zwei schönen Farben erhältlich. Kissen und Bettbezug mit Hotelverschluss. Gewicht 120 g/m². Chlorecht. 100% Baumwolle, 95°-Wäsche.  Streifenbreite 10 mm: 25196, 25197  Streifenbreite 20 mm: 25198, 25199</td> </tr
<tr> <td>i2147_22862</td> <td>Kaffee-Obertasse Vienna (stapelbar)</td> <td>Klassische und zeitlose Serie aus stabilem, weißem Hotelporzellan.  Durch das dezente Muster ist diese Serie für jeden Anlass geeignet.  Spülmaschinenfest und mikrowellengeeignet.</td> </tr
<tr> <td>i2154_28671</td> <td>Brot- und Obstschale</td> <td>Aus hochglanzpoliertem Edelstahl in Hammerschlag-Optik. Spülmaschinengeeignet.  SPEZIAL-Angebot erhältlich nur solange der Vorrat reicht.</td> </tr
<tr> <td>i2156_90409</td> <td>Kaffeeglas Caffeino (85 ml)</td> <td>Stapelbares Trinkglas mit extra dickem Boden. Ideal als Wasserglas zum Espresso geeignet. Ohne Füllstrich.  Spülmaschinengeeignet.</td> </tr
<tr> <td>i2158_33013</td> <td>Bankettset 2-teilig</td> <td>4 Stühle und 4 Hussen zum Supersparpreis! Bankettstuhl kombiniert mit klassischer Stuhlhusse mit Schleife.  Nur solange der Vorrat reicht! Über 15% gespart!</td> </tr
<tr> <td>i2159_60258</td> <td>Dekotöpfchen Frühling</td> <td>Dekotöpfchen Frühling  Gesteckt in Polystyrol, Dekobezug aus gestreiftem Stoff.</td> </tr
<tr> <td>i2160_83267</td> <td>Dekotöpfchen Margerite</td> <td>Dekoserie Margerite  Das Dekotöpfchen ist mit Papier ummantelt und einer Bastschleife verziert. Das Teelichtgläschen steht auf einer grünen Filzunterlage mit Ø 10 cm.</td> </tr
<tr> <td>i2161_12254</td> <td>Gesteck Schmetterling</td> <td>Dekoserie Schmetterling  Eingefasst von Zweigen-Kränzchen.</td> </tr
<tr> <td>i2162_43576</td> <td>Dekotöpfchen Pink</td> <td>Dekotöpfchen Pink  In pinkfarbenem Teelichtglas, mit karierter Schleife.</td> </tr
<tr> <td>i2164_27493</td> <td>Einlegeblätter Rustikal</td> <td>Einlegeblätter  Im Pergament-Look marmoriert. Einseitig bedruckt. Kopierfähig. Für alle Laserdrucker geeignet. Qualität: 90 g/m².</td> </tr
<tr> <td>i2168_88590</td> <td>Karte aus Kunstleder mit Einschub</td> <td>Karte aus Kunstleder mit Einschub  Aus Kunstleder, verstärkt durch 2 Metallecken, goldfarben. Mit 4 innen liegenden Buchschrauben zum Befestigen von DIN-A4-Hüllen. Titelseite kann individuell gestaltet werden. Lieferung ohne Transparenthüllen, am besten gleich mitbestellen. In 5 Farben erhältlich.</td> </tr
<tr> <td>i2170_57178</td> <td>Weinkarte Vino</td> <td>Weinkarte Vino Aus Karton, mit Einschubkarte mit 2 Fenstern. Aus Karton mit Feinleinen-Prägung. Mit Cellophan und Metallecken veredelt.</td> </tr
<tr> <td>i2171_86461</td> <td>Café-Karte</td> <td>Cafe-Karte  Aus Karton, mit Einschubkarte mit 2 Fenstern. Aus Karton mit Feinleinen-Prägung. Mit Cellophan und Metallecken veredelt.</td> </tr
<tr> <td>i2174_91264</td> <td>Speisekarte mit Lederleiste</td> <td>Speisekarte mit Lederleiste Aus PVC. Die dunkle Lederleiste und 3 goldfarbene außen liegende Messingschrauben halten 3 Einschubtaschen. DIN A4. In 5 Farben erhältlich. Die Anzahl der Einschubtaschen ist frei wählbar. Passende Einschubtaschen gleich mitbestellen.</td> </tr
<tr> <td>i2178_37162</td> <td>Salzmühle</td> <td>Salz- und Pfeffermühlen  Aus Holz. In 2 Farben und 3 Größen erhältlich. Pfeffermühlen: Mahlwerk aus Carbon-Stahl. Salzmühlen: Mahlwerk aus Keramik.</td> </tr
<tr> <td>i2180_90564</td> <td>Tischnummern-Aufsteller</td> <td>Tischnummernaufsteller  Aus 18/0 Chrom-Edelstahl. Breite: 5,2cm, Höhe: 4cm.</td> </tr
<tr> <td>i2184_78974</td> <td>Prägeservietten</td> <td>Papierservietten Ideal für Take-away, Imbiss, aus Zellstoff. 1-lagig, ¼-Falz. 33x33 cm.</td> </tr
<tr> <td>i2185_77313</td> <td>Tischkorb</td> <td>Tischkörbe  Glänzt auf Tisch, Buffet und Tresen. Aus 18/8 Chrom-Nickel-Edelstahl, rostfrei. Hochglanzpoliert. Rund oder eckig.</td> </tr
<tr> <td>i2186_22591</td> <td>Menagen-Garnitur  6-tlg.</td> <td>Menagen-Garnitur 6-teilig  6-teiliges Set für Essig und Öl sowie Salz, Pfeffer und Zahnstocher. Auf drehbarer Platte. Fußgestell aus 18/0 Chrom-Stahl, Deckel aus 18/8 Chrom-Nickel-Edelstahl, rostfrei. Spülmaschinengeeignet. Lieferung ohne Inhalt.</td> </tr
<tr> <td>i2186_68490</td> <td>Menage 3-tlg., 170 ml</td> <td>Menagen-Set 3-teilig  3-teiliges Set für Essig und Öl. Aus stabilem Glas, Metallteile verchromt. Ausgießer mit Gummistöpsel hygienisch zu verschließen. Mit Metallschildern. Nicht spülmaschinenfest. In 2 Größen erhältlich. Lieferung jeweils ohne Inhalt.</td> </tr
<tr> <td>i2187_64504</td> <td>Parmesandose mit Löffel</td> <td>Parmesandose  Parmesan stilvoll servieren. Dosen mit Deckel, aus gebürstetem 18/0 Chrom-Edelstahl, mit Glaseinsatz für den Käse. Spülmaschinengeeignet. Ersatzdosen am besten gleich mitbestellen. Inkl. Löffel aus 18/0 Edelstahl, rostfrei.</td> </tr
<tr> <td>i2187_88155</td> <td>Parmesandose</td> <td>Parmesandose  Formschöne Parmesandose mit Steinguteinsatz für den Käse. Deckel und Boden aus dunkelbraunem, lackiertem Holz. Halterung und Löffel aus 18/0 Chrom-Edelstahl. Der Steinguteinsatz ist spülmaschinengeeignet.</td> </tr
<tr> <td>i2189_90512</td> <td>Serviettenspender</td> <td>Serviettenspender  Für Servietten der Größe 9x13 cm. Aus 18/10 Chrom-Nickel-Edelstahl, rostfrei. Lieferung ohne Inhalt.</td> </tr
<tr> <td>i2190_69463</td> <td>Prägeservietten</td> <td>Prägeservietten Aus Zellstoff, 1-lagig, ¼-Falz, rot/weiß kariert.</td> </tr
<tr> <td>i2191_53433</td> <td>Kartenhalter Messer/Gabel</td> <td>Kartenhalter  Extravagante Aufsteller aus mattiertem 18/0 Chrom-Edelstahl. Standfeste, schwere Qualität. Für Speisekarten aus Papier. In 2 Ausführungen.</td> </tr
<tr> <td>i2196_56560</td> <td>Vollweide-Tischkorb</td> <td>Vollweide-Tischkörbe  Natürlich schön. Vollweide-Körbe für Brot, Brezen oder Croissants. Rund, mit stabilem Rand.</td> </tr
<tr> <td>i2197_66146</td> <td>Teller flach Valencia</td> <td>Porzellanserie Valencia Mit dem Porzellan-Geschirr in strahlendem Weiß ist der Tisch immer perfekt gedeckt ? morgens, mittags, abends. Mit ansprechendem Relief und klassischer  Form welches Tradition und Moderne verbindet. Spülmaschinenfest und mikrowellengeeignet. Nachkaufgarantie!</td> </tr
<tr> <td>i2198_34313</td> <td>Ober- & Untertasse Cadix</td> <td>Hartglasserie Cadix Robustes, formsch&ouml;nes Geschirr aus geh&auml;rtetem Opalglas. Mit dezentem Relief verziert. Extrem robust und sto&szlig;fest. Sp&uuml;lmaschinenfest und mikrowellengeeignet.  Passenden Kaffeebecher gleich mitbestellen!</td> </tr
<tr> <td>i2199_84444</td> <td>Kaffeebecher</td> <td>Hartglas-Tassen Bestellen Sie diese praktische Erg&auml;nzung zu unseren wei&szlig;en Hartglasserien: Kaffeebecher (Wellendesign) oder eine stapelbare Kaffeetasse (ohne Design). Sp&uuml;lmaschinenfest und mikrowellengeeignet.  Passende Hartglas-Serie gleich mitbestellen!</td> </tr
<tr> <td>i2201_61231</td> <td>Buffet-Topf ohne Deckel (2,7 l)</td> <td>Buffet-Topf F&uuml;r W&uuml;rzsaucen, Dressings oder als Ablage f&uuml;r Vorlegebesteck. In klassischer Form. Aus wei&szlig;em Porzellan. In 4 Ausf&uuml;hrungen bzw. Gr&ouml;&szlig;en erh&auml;ltlich. Sp&uuml;lmaschinenfest und mikrowellengeeignet.  Passende Buffet-Schilder /-Aufsteller gleich mitbestellen!</td> </tr
<tr> <td>i2202_17933</td> <td>Teller flach Monaco</td> <td>Porzellanserie Monaco Modernes Design in klassischem Weiß und schönem Linienrelief. Aus Porzellan. Spülmaschinenfest und mikrowellengeeignet. Nachkaufgarantie!</td> </tr
<tr> <td>i2203_68373</td> <td>Lorbeer-Kugelbaum</td> <td>Lorbeer-Kugelbaum  Sieht aus wie echt. Aus grünen Textilblättern. Im schwarzen Kunststofftopf (HxØ: 15x15 cm). Nicht UV-beständig. Lieferung ohne Übertopf.</td> </tr
<tr> <td>i2204_96615</td> <td>Bambus-Baum</td> <td>Bambus-Baum  Aus Kunststoff, mit textilen Blättern. Im Kunststofftopf (HxØ:14,5x17 cm) fest arrangiert. Nicht UV-beständig. Lieferung ohne Übertopf. Passender Übertopf 80375.</td> </tr
<tr> <td>i2206_85392</td> <td>Zinktöpfchen</td> <td>Zinktöpfchen Dekorativ und vielfältig einsetzbar: für Besteck, Servietten, als Übertopf. Topf aus Zink. Mit Henkel, ohne Inhalt.</td> </tr
<tr> <td>i2207_26799</td> <td>Cycas-Palme</td> <td>Cycas-Palme  Aus Kunststoff. Mit Kokosfaserstamm. Fest im Kunststoffinnentopf arrangiert. Nicht UV-beständig. Lieferung ohne Übertopf.</td> </tr
<tr> <td>i2208_45200</td> <td>Schale Struktur</td> <td>Schale Struktur  für Müsli, Salat oder Desserts. Spülmaschinenfest und mikrowellengeeignet.</td> </tr
<tr> <td>i2209_39754</td> <td>Ficus Benjamini-Baum</td> <td>Ficus Benjamini-Baum  Naturstamm mit grünen Textilblättern. Fest im schwarzen Kunststoffinnentopf arrangiert. Nicht UV-beständig.  Lieferung ohne Übertopf.</td> </tr
<tr> <td>i2211_16455</td> <td>Buchs-Kugel</td> <td>Buchs-Kugel  Grüne Deko für den Innen- und geschützten Außenbereich. Aus Kunststoff. In 3 Größen erhältlich.</td> </tr
<tr> <td>i2212_17341</td> <td>Buchsbaum-Kegel</td> <td>Buchsbaum-Kegel  Aus Kunststoff. Nicht UV-beständig. Für den Innen- und geschützten Außenbereich.</td> </tr
<tr> <td>i2214_77580</td> <td>Wandleuchter</td> <td>Wandleuchter  Im dekorativen Antik-Look. Kerzenhalter aus Eisen, mit abnehmbarem Glaszylinder. Für Kerzen mit einem Durchmesser bis 7 cm und einer Höhe bis 13 cm. Lieferung ohne Kerze und Montagematerial.</td> </tr
<tr> <td>i2215_62561</td> <td>Übertopf London</td> <td>Übertopf London  Für Kunstpflanzen oder Deko geeignet. Aus Metall, unverzinkt, nicht rostfrei. Nur für den Innen- und geschützten Außenbereich. In 2 Größen erhältlich.</td> </tr
<tr> <td>i2217_28828</td> <td>Efeu-Spirale</td> <td>Efeu-Spirale  Perfekt nachgemacht. Aus Kunststoff. Mit Metallstab, im Metallkorb. Nicht UV-beständig.</td> </tr
<tr> <td>i2221_75555</td> <td>Kerzenhalter</td> <td>Kerzenhalter  Im Antik-Look. Aus Polyresin. In 2 Größen erhältlich. Lieferung ohne Kerze.</td> </tr
<tr> <td>i2222_50972</td> <td>Kaffee-Obertasse Zürich</td> <td>Porzellanserie Zürich  Wirkt edel ? mit feiner Reliefstruktur. Weißes Porzellan in großer Auswahl. Spülmaschinenfest. Mikrowellengeeignet. Alles wunderbar stapelbar ? auch Suppen- und Kaffeetassen.</td> </tr
<tr> <td>i2224_15238</td> <td>Agapanthus</td> <td>Agapanthus  Exotische Einzelblüte. Aus Textilmaterial.</td> </tr
<tr> <td>i2226_29312</td> <td>Deko-Kugelset</td> <td>Deko-Kugelset Schimmern wie feines Perlmutt. Aus Keramik, mit Ornamentrelief. In edlem Cremeweiß. Größensortierung im Set Ø 9 bzw. 10 cm.</td> </tr
<tr> <td>i2228_30363</td> <td>Kartenhalter</td> <td>Kartenhalter Für Reserviert- oder Tischkärtchen. Aus Holz, mit Metallklammer.</td> </tr
<tr> <td>i2229_12347</td> <td>Lorbeer-Pyramide</td> <td>Lorbeer-Pyramide  Täuschend echt. Künstlicher Lorbeer mit textilen Blättern. Im Kunststofftopf (HxØ: 15x15 cm) fest arrangiert. Nicht UV-beständig. Lieferung ohne Übertopf.</td> </tr
<tr> <td>i2230_87510</td> <td>Übertopf Style</td> <td>Übertopf Style  Aus lackiertem Metallblech. Bei Bepflanzung mit echten Pflanzen Töpfe innen mit Folie ausschlagen. Nicht witterungsbeständig, nur für den Innen- und geschützten Außenbereich geeignet. In 2 Größen erhältlich.</td> </tr
<tr> <td>i2231_90146</td> <td>Kerzen Rustic</td> <td>Kerzen Rustic  Für eine stimmungsvolle Atmosphäre. Dunkelbraun durchgefärbt. In 4 Größen.</td> </tr
<tr> <td>i2232_17174</td> <td>Glasteelichthalter</td> <td>Glasteelichthalter Aus Glas. In schwerer Qualit&auml;t, daher auch f&uuml;r den Au&szlig;enbereich geeignet. F&uuml;r Standard-Teelichter. Lieferung ohne Teelicht.  Passende Teelichter gleich mitbestellen!</td> </tr
<tr> <td>i2234_67853</td> <td>Efeu-Kranz</td> <td>Efeu-Kranz  Zum Hängen oder Legen. Blätter aus Textilmaterial. Unterkranz aus Rebe gebunden.</td> </tr
<tr> <td>i2235_59331</td> <td>Deko-Gesteck Allium</td> <td>Deko-Gesteck Allium  Hochwertige Kunstblume im Porzellantopf, mit Canna-Stäben und Steinen.</td> </tr
<tr> <td>i2236_81851</td> <td>Teelichthalter</td> <td>Teelichthalter Aus vernickeltem Aluminium, in Hammerschlag-Optik. Mit Aussparung f&uuml;r Standard-Teelicht, &Oslash; 3,8 cm. Lieferung ohne Teelicht. Passende Teelichter gleich mitbestellen.</td> </tr
<tr> <td>i2237_31239</td> <td>Calla-Gesteck im Glas</td> <td>Calla-Gesteck im Glas  Künstliche Calla-Blüten im Glasgefäß arrangiert.</td> </tr
<tr> <td>i2239_93416</td> <td>Begonien-Kugel</td> <td>Begonien-Kugel  Schmückt Töpfe und Schalen. Aus Kunstmaterial. Nicht UV-beständig. Für den Innen- und geschützten Außenbereich geeignet. In 2 Größen erhältlich.</td> </tr
<tr> <td>i2240_76543</td> <td>Begonien-Kegel</td> <td>Begonien-Kegel  Inklusive Topf aus Polyresin. In Antikoptik.</td> </tr
<tr> <td>i2242_66641</td> <td>Ficus Tropicana-Baum</td> <td>Ficus Tropicana-Baum  Naturstamm mit grünen Textilblättern. Fest im schwarzen Kunststoffinnentopf arrangiert. Nicht UV-beständig.  Lieferung ohne Übertopf.</td> </tr
<tr> <td>i2243_91479</td> <td>Ficus-Pyramide</td> <td>Ficus - Pyramide  Naturstamm mit grünen Textilblättern. Fest im schwarzen Kunststoffinnentopf arrangiert. Nicht UV-beständig.  Lieferung ohne Übertopf.</td> </tr
<tr> <td>i2245_84382</td> <td>Geigenfeige</td> <td>Geigenfeige K&uuml;nstlicher Baum mit imposanten Bl&auml;ttern und Naturstamm. Im Kunststofftopf (Hx&Oslash; 15x15 cm) fest arrangiert. Nicht UV-best&auml;ndig. Lieferung ohne &Uuml;bertopf. Passenden &Uuml;bertopf London gleich mitbestellen!</td> </tr
<tr> <td>i2247_10956</td> <td>Zamifolia im Topf</td> <td>Zamifolia im Topf  Kunststoff-Pflanze im schlichten Kunststofftopf. Nicht UV-beständig. Für den Innen- oder geschützten Außenbereich. In 2 Größen erhältlich.</td> </tr
<tr> <td>i2248_27472</td> <td>Übertopf Milano</td> <td>Übertopf Milano Schön und hilfreich ? mit integriertem Bewässerungssystem und Wasserstandanzeiger. Aus hochglänzendem Kunststoff. Auch für den Außenbereich. UV-beständig und frostsicher bis ?10 °C.</td> </tr
<tr> <td>i2249_77149</td> <td>Buchs-Pyramide</td> <td>Buchs-Pyramide  Blätter aus Kunststoff. Auf stabilem Metallgestell. Nicht UV-beständig. Für den Innen- oder geschützten Außenbereich.</td> </tr
<tr> <td>i2252_40366</td> <td>Menülöffel Monte Carlo</td> <td>Besteckserie Monte Carlo  Ein stilvoller Besteck-Klassiker ? mit dezentem Relief. Hochglanzpoliertes Besteck in schwerer Qualität. Aus 18/10 Chrom-Nickel-Edelstahl, rostfrei (Monoblockmesser 13/0). Gastronomiegerechte Materialstärke von 3,5 mm (gemessen an der stärksten Stelle der Menügabel). Spülmaschinenfest.  Nachkaufgarantie!</td> </tr
<tr> <td>i2254_37764</td> <td>Kuchengabel Porto</td> <td>Besteckserie Porto Hochglanzpoliert. Zeitlos schnörkellose Besteckserie. In schwerer Qualität. Gastronomiegerechte Materialstärke von 3,5 mm (gemessen an der stärksten  Stelle der Menügabel). 18/10 Edelstahl (Menümesser Mono. 13/0), rostfrei.  Spülmaschinenfest.</td> </tr
<tr> <td>i2255_75796</td> <td>Steakmesser Hohlheft Tunis</td> <td>18/10 Chrom-Nickel-Edelstahl, rostfrei (Menümesser Mono. 13/0). Hochglanzpolierte Besteckserie in klassischem Design. Gastronomiegerechte Materialstärke von 2,5 mm (gemessen an der stärksten Stelle der Menügabel). Spülmaschinenfest.  2 Jahre Nachkaufgarantie!</td> </tr
<tr> <td>i2256_64452</td> <td>Designerlöffel</td> <td>Eis-/Kaffeelöffel Echter Hingucker. Zum Einhängen ? an Gläser, Tassen oder Eisbecher. In 2 Längen erhältlich.</td> </tr
<tr> <td>i2257_31625</td> <td>Longdrinklöffel Sydney</td> <td>Besteckserie Sydney  Moderne Besteckserie ? liegt gut in der Hand. Mit ungewöhnlichen runden Griffen. Hochglanzpoliert, aus 18/10 Chrom-Nickel-Edelstahl, rostfrei (Messer Mono. 13/0). Gastronomiegerechte Materialstärke von 2,5 mm (gemessen an der stärksten Stelle der Menügabel). Spülmaschinenfest.</td> </tr
<tr> <td>i2258_50924</td> <td>Menülöffel Stockholm</td> <td>18/0 Chrom-Edelstahl, rostfrei (Menü- und Steakmesser Mono. 13/0). Moderne Besteckserie in schlichtem Design. Gastronomiegerechte Materialstärke von 2,5 mm (gemessen an der stärksten Stelle der Menügabel). Spülmaschinengeeignet.  2 Jahre Nachkaufgarantie!</td> </tr
<tr> <td>i2261_52170</td> <td>Steakgabel Asado</td> <td>Steakbesteck Asado  Die ungewöhnliche Form strahlt Modernität aus. Mit ergonomisch geformten Griffen. Aus 18/10 Chrom-Nickel-Edelstahl, rostfrei. Hochglanzpoliert. Gastronomiegerechte Materialstärke von 4 mm (gemessen an der stärksten Stelle der Menügabel). Dazu passend: der Beilagen-Löffel, in 2 Größen erhältlich.  Spülmaschinenfest!</td> </tr
<tr> <td>i2263_20929</td> <td>Profi-Eisdipper</td> <td>Profi-Eisdipper  Aus lebensmittelechtem Aluminium. Mit wärmeleitender Flüssigkeit im Griff; Grifflänge: 12,5 cm. Made in Germany. Nicht spülmaschinenfest. In 4 Größen erhältlich.</td> </tr
<tr> <td>i2264_62780</td> <td>Rollmatic-Kette</td> <td>Rollmatic  Für den Kassenschlüssel. Schlüsselkette oder Nylonseil sind ausziehbar. Mit starker Rückholfeder, starkem Gürtelclip und Schlüsselring. In 3 Längen erhältlich. Kette: Länge 40 oder 60 cm. Nylonseil: Länge 60 oder 100 cm.</td> </tr
<tr> <td>i2265_15855</td> <td>Rezeptionsglocke</td> <td>Rezeptionsglocke  Für Ihren Empfang. Glocke aus Edelstahl auf rundem Holzfuß.</td> </tr
<tr> <td>i2267_68458</td> <td>Kellnermesser</td> <td>Kellnermesser  Premium-Ausführung aus bruchsicherem Kunststoff. Sehr handlich. Korkenzieher, Folienschneider, Kapselheber.</td> </tr
<tr> <td>i2271_29206</td> <td>Ledergürtel</td> <td>Ledergürtel  Aus Vollrindleder. Schwarz. Ca. 120 cm lang.</td> </tr
<tr> <td>i2272_29587</td> <td>Pilsglas mit Füllstrich bei 0,3l</td> <td>Pilsglas Mit Füllstrich. Spülmaschinenfest.</td> </tr
<tr> <td>i2273_16730</td> <td>Serviertablett eckig mit Griff</td> <td>Serviertabletts  Glänzendes Serviertablett. Aus 18/0 Chromstahl, mit Dekorrand. Mit oder ohne Griffe in rund und eckig. In 5 Größen erhältlich.</td> </tr
<tr> <td>i2275_35156</td> <td>Buffet-Bar</td> <td>Buffet-Bar Frischhaltebox mit 2 K&uuml;hl-Akkus und Rolltop-Deckel. Korpus aus Buchenholz. F&uuml;r alle 1/1-GN-Tabletts oder -Beh&auml;lter (und deren Unterteilung) bis 6,5 cm Tiefe. Lieferung ohne Tablett.  Passendes 1/1 GN Tablett gleich mitbestellen!</td> </tr
<tr> <td>i2276_17408</td> <td>Rolltop-Abdeckhaube eckig</td> <td>Rolltop-Abdeckhauben Aus glasklarem Acryl, nicht sp&uuml;lmaschinenfest. Rolltop-Abdeckhaube rund passend f&uuml;r unsere Frischhalteplatte rund, 2-stufige Frischhalteplatte und Buffet-Pr&auml;sentationsplatte.  Passende Frischhalteplatten gleich mitbestellen!</td> </tr
<tr> <td>i2277_73371</td> <td>Kunststoff-Schild</td> <td>Buffet-Schilder /-Aufsteller  Individuell beschreibbar. Messing-Schilder: stilvoll, mit Kette zum Umhängen. Mit 2 Kettenlängen erhältlich. Kunststoff-Schilder: praktisch, zum Aufstellen.</td> </tr
<tr> <td>i2278_23275</td> <td>Kellnerbörse Brüssel</td> <td>Kellnerbörse Brüssel  Aus hochwertigem Vollrindleder. Mit 7 Scheinfächern, Hartgeldfach, Reißverschlussfach und Außenfach mit Klarsichtfenster für die Preisliste. Schwarz.</td> </tr
<tr> <td>i2279_15456</td> <td>Kulinarisches Auge</td> <td>Kulinarisches Auge  3-stufiges Präsentations-Set, 18/10 Chrom-Nickel-Edelstahl, rostfrei, spiegelpoliert. Unten 1 Auge, LxB 44x28 cm oval, 4 cm hoch, darüber 2 Halbmonde, 50 cm lang, in 9 bzw. 14 cm Höhe. Mit vergoldeten Füßen aus massivem Messing zum einfachen Anschrauben an die Platten.</td> </tr
<tr> <td>i2280_41970</td> <td>Brötchenspender</td> <td>Aus glasklarem Acryl sowie 18/10 Chrom-Nickel-Edelstahl. Luftlöcher auf der Rückseite. Auffangschale für Krümel.</td> </tr
<tr> <td>i2282_36939</td> <td>Kellnerbörse Basel</td> <td>Kellnerbörse Basel  Aus hochwertigem Vollrindleder. Mit 8 unterschiedlich hohen Scheinfächern, Hartgeldfach, Reißverschlussfach und Außenfach. Schwarz.</td> </tr
<tr> <td>i2283_16217</td> <td>Rindenbrett</td> <td>Rindenbretter aus robustem Eschenholz und sehr pflegeleicht. Mit lebensmittelechtem Lack wasserfest versiegelt. Geringfügige Größenabweichungen bei allen Brettern möglich! Holzartikel sind nicht spülmaschinengeeignet.</td> </tr
<tr> <td>i2284_34767</td> <td>Teller-Etagère</td> <td>Teller-Etagére  Für die abwechslungsreiche Präsentation. 4-stufig, geeignet für Teller von Ø 25 cm bis Ø 31 cm. Aus hartverchromtem Metall mit drehbaren Stufen, platzsparend zusammenklappbar. Lieferung ohne Teller.</td> </tr
<tr> <td>i2285_78728</td> <td>Serviertablett stapelbar eckig</td> <td>Serviertabletts stapelbar  Platzsparend und elegant zugleich. 18/0 Chrom-Edelstahl. Inklusive 4 Distanzstücke, die für 4 cm Stapelhöhe sorgen. Mit verchromten oder vergoldeten Griffen. Rund oder eckig.</td> </tr
<tr> <td>i2286_55376</td> <td>Ersatz-Kühlakku</td> <td>Ersatz-Kühlakku</td> </tr
<tr> <td>i2287_13990</td> <td>Frischhalteplatte 2-stufig rund</td> <td>Frischhalteplatten rund  Unsere Frischhalteplatten aus Buchenholz kühlen Ihre Speisen mehrere Stunden. In Ergänzung zu den Frischhalteplatten bieten wir Edelstahl-Tabletts, Rolltop-Abdeckhauben aus Acryl (nicht spülmaschinenfest) und Ersatz-Kühlakkus an.   Bei der 2-stufigen Frischhalteplatte  sind je 2 Edelstahl-Tabletts und 2 Kühl-Akkus bereits enthalten. Passende Rolltop-Abdeckhauben bitte mitbestellen!</td> </tr
<tr> <td>i2287_24071</td> <td>Buffet- Präsentationsplatte</td> <td>Buffet-Präsentationsplatte hält Ihre Speisen länger kühl und frisch. Mit Fuß aus Buchenholz. In der Lieferung sind das Tablett und 2 Kühl-Akkus bereits enthalten.   In Ergänzung dazu bieten wir die passende Rolltop-Abdeckhaube aus Acryl (nicht spülmaschinenfest) und weitere Ersatz-Kühlakkus an.</td> </tr
<tr> <td>i2287_82113</td> <td>Saftdispenser Solo 6l</td> <td>Saftdispenser  Aus Buchenholz. Nicht spülmaschinenfest. Mit Acryl-Behälter. Inklusive Kühl-Akku. In 3 Größen erhältlich.</td> </tr
<tr> <td>i2287_99755</td> <td>Frischhalteplatte 2-stufig eckig</td> <td>Frischhalteplatten eckig  Unsere Frischhalteplatten aus Buchenholz kühlen Ihre Speisen mehrere Stunden. In Ergänzung zu den Frischhalteplatten bieten wir Edelstahl-Tabletts, Rolltop-Abdeckhauben aus Acryl (nicht spülmaschinenfest) und Ersatz-Kühlakkus an.   Bei der 2-stufigen Frischhalteplatte  sind je 2 Edelstahl-Tabletts und 2 Kühl-Akkus bereits enthalten. Passende Rolltop-Abdeckhauben bitte mitbestellen!</td> </tr
<tr> <td>i2288_42227</td> <td>Präsentationsplatte mit Cloche</td> <td>Präsentationsplatte mit Cloche  Macht auf jedem Buffet eine gute Figur. 2-teiliges Set, bestehend aus Glas-Cloche und Buchenholzbrett. Nicht spülmaschinengeeignet.</td> </tr
<tr> <td>i2291_80485</td> <td>Bierseidel Kufstein Füllstrich 0,25l</td> <td>Bierseidl Kufstein  Klassischer Henkelkrug aus Glas. In 4 Größen erhältlich.</td> </tr
<tr> <td>i2292_13381</td> <td>Platte rechteckig</td> <td>Moderne Glasplatten für die perfekte Präsentation von Speisen, Beilagen und kleinen Snacks. Spülmaschinenfest.</td> </tr
<tr> <td>i2293_12132</td> <td>Tee-/Kaffeeglas Delhi</td> <td>Tee-/Kaffeeglas DELHI  Mit Henkel aus Edelstahl. In 3 Größen erhältlich. Ohne Füllstrich. Spülmaschinengeeignet.</td> </tr
<tr> <td>i2294_19010</td> <td>Platzteller Padua</td> <td>Hochwertige Platzteller aus gehärtetem Glas für die besondere Präsentation von Vorspeisen, Desserts, Salaten und vielen anderen Speisen. Bruchsichere und robuste Qualität. Spülmaschinenfest.</td> </tr
<tr> <td>i2296_72759</td> <td>Schneidplatte mit Saftrille</td> <td>Schneidplatten  Aus messerschonendem PE 500 (Polyethylen). Mit Saftrille. Liegt plan auf, ohne Füße. spülmaschinengeeignet. In 3 Größen erhältlich.</td> </tr
<tr> <td>i2298_23832</td> <td>Edelstahl- Suppenterrine 1l</td> <td>Edelstahl-Suppenterrine  Aus 18/10 Chrom-Nickel-Edelstahl, rostfrei. Mit Fuß und 2 Griffen. Lieferung inklusive Deckel mit Löffelaussparung. In 2 Größen erhältlich. Ohne Schöpfer.</td> </tr
<tr> <td>i2300_11645</td> <td>Kochtopf-Set 8-tlg. Edelstahl Rostfrei</td> <td>Kochtopfset 8-teilig  Für alle Herdarten geeignet ? auch für Induktion. Aus 18/10 Chrom-Nickel-Edelstahl, rostfrei, matt gebürstet. Edelstahlboden in Sandwich-Technik, mit 6-mm Aluminiumkern. Punktgeschweißte, massive Kaltgriffe. Mit Schüttrand.  Topf inkl. Deckel (Inhalt 2 l) 16x10,8 cm Topf inkl. Deckel (Inhalt 4,1 l) 20x13,5 cm  Topf inkl. Deckel (Inhalt 6,75 l) 24x15,5 cm  Stielkasserolle inkl. Deckel (Inhalt 1,75 l) 16x9,5 cm</td> </tr
<tr> <td>i2301_61037</td> <td>Pasta-Koch-Einsatz Edelstahl Rostfrei</td> <td>Kocheinsatz  Gelochte Ausf&uuml;hrung. Passenden Kochtopf finden Sie hier.</td> </tr
<tr> <td>i2302_56920</td> <td>Servierzange</td> <td>Servierzangen  Aus 18/0 Chrom-Edelstahl, rostfrei. Ideal für Buffets aller Art oder auch zum Servieren.  Spülmaschinenfest!</td> </tr
<tr> <td>i2305_66101</td> <td>Bierglas Polite mit Füllstrich bei 500 ml</td> <td>Bierglas Polite  Schlanke Form. Passt auch für Alt- oder Weizenbiere. In 3 Größen erhältlich. Spülmaschinenfest.</td> </tr
<tr> <td>i2308_77924</td> <td>Salatschleuder 27l</td> <td>Salatschleuder Für knackig frischen Salat mit Biss. Leicht zu drehen ? mit Spezialzahnrädern. Aus lebensmittelechtem Kunststoff. Mit Ablassschlauch. In 2 Größen erhältlich.</td> </tr
<tr> <td>i2313_22986</td> <td>Gerätereiniger</td> <td>Gerätereiniger Für die mühelose Reinigung von verkrusteten Geräten. Befreit Backöfen, Toaster, Kochfelder von Fettrückständen und eingebrannten Speiseresten.  Geeignet für Keramik, Email, Glas und Metalle. In der Sprühflasche. Einfach anzuwenden. Lösemittelfrei. Lebensmittelkonform.</td> </tr
<tr> <td>i2315_54540</td> <td>Teigabstecher</td> <td>Teigabstreicher  Liegt gut in der Hand. Mit weichem Griff und abgerundeten Ecken, ideal auch zum Verstreichen von Cremes. Klinge aus 18/10 Chrom-Nickel-Edelstahl, rostfrei. Griff aus 100% Polyethylen. Spülmaschinengeeignet.</td> </tr
<tr> <td>i2316_90361</td> <td>Weinkelch Princessa ohne Füllstrich</td> <td>Besonders robuste, klassische Kelchserie aus speziell gehärtetem Glas.  30-mal höhere Widerstandsfähigkeit und Lebensdauer. Stoßfest und hitzebeständig. Spülmaschinenfest.</td> </tr
<tr> <td>i2317_33058</td> <td>Karaffe Elba</td> <td>Karaffen aus mundgeblasenem Glas mit Füllstrich.  Spülmaschinenfest.</td> </tr
<tr> <td>i2318_70870</td> <td>Profi- Eisportionierer 1/20 l</td> <td>Profi-Eisportionierer  Die ausgereifte Konstruktion erleichtert das Portionieren. Aus 18/10 Chrom-Nickel-Edelstahl, rostfrei. Griffe aus kälteabweisendem Kunststoff, unzerbrechlich. Spülmaschinenfest. In 5 Größen erhältlich.</td> </tr
<tr> <td>i2321_60819</td> <td>Teller, ungeteilt</td> <td>Einweg-Teller Aus Kunststoff. In 3 Ausführungen. Teller mit Anfassern.</td> </tr
<tr> <td>i2322_78514</td> <td>Messer</td> <td>Einweg-Besteck  Aus stabilem weißem Kunststoff. Sehr robust.</td> </tr
<tr> <td>i2323_89353</td> <td>Einwegtassen 0,18 l</td> <td>Einweg-Tassen Aus stabilem Kunststoff. Mit Henkel. In 2 Größen erhältlich.</td> </tr
<tr> <td>i2324_57378</td> <td>Trinkbecher 0,2l</td> <td>Trinkbecher und Deckel  Für Heiß- und Kaltgetränke. Aus Pappe, innen beschichtet. Mit Füllstrich. In 4 Größen erhältlich. Deckel mit Kreuzschlitz für Trinkhalm bitte separat bestellen.</td> </tr
<tr> <td>i2325_47701</td> <td>Pommesgabeln Holz</td> <td>Einwegartikel für Pommes Für Pommes, Currywurst & Co. Schale aus Pappe, 11,5x20,5x3 cm. Pommesgabeln aus Kunststoff, farblich sortiert, 7,5 cm lang.  Pommesgabeln aus Holz, 8,5 cm lang.</td> </tr
<tr> <td>i2326_37146</td> <td>Pappteller</td> <td>Geschirr Einweg  Aus Pappe. Eckig oder rund.</td> </tr
<tr> <td>i2327_50795</td> <td>Kunststoffbecher Füllstrich 0,25l</td> <td>Einweg-Trinkbecher  Ideal für Kaltgetränke und Obstsalate. Aus transparentem Kunststoff (PS). Mit Füllstrich. In 3 Größen erhältlich. Lieferung ohne Deckel. Deckel mit Kreuzschlitz bitte extra bestellen.</td> </tr
<tr> <td>i2330_33507</td> <td>Messer Einweg-Holzbesteck</td> <td>Einweg Holzbesteck  Farbe natur. Biologisch abbaubar.</td> </tr
<tr> <td>i2331_24206</td> <td>Menükasten</td> <td>Menükasten Holz Beleuchteter Menükasten aus massivem Eichenholz. Lieferung inklusive Leuchtmittel, Kabel (2 Meter lang), Stecker, Schlüssel und Befestigungsmaterial. Für den geschützten Außenbereich. In 2 Farben und 3 Größen erhältlich. 2 Jahre Gewährleistung.  Anschlusswerte 90682,90683,90674,90679  =  15 W/230 V  Anschlusswerte 90684,90685         =  18 W/230 V</td> </tr
<tr> <td>i2334_46500</td> <td>Tafel Welle</td> <td>Tafel Welle  Auffälig: Beschreibbare Tafel in Wellenform. Wetterfest. Zum Hängen oder Aufstellen. Das Befestigungsmaterial ist in der Lieferung enthalten. In 2 Größen erhältlich.</td> </tr
<tr> <td>i2335_10747</td> <td>Menükasten Dach gerade</td> <td>Menükasten Metall Aus Schmiedeeisen, mit Beleuchtung. Für den Außenbereich. Seiten- und Rückwände aus witterungsbeständig lackiertem Holz. Lieferung inklusive Leuchtmittel, Kabel (2 Meter lang), Stecker, Schlüssel und Befestigungsmaterial. Anthrazit.  2 Jahre Gewährleistung.</td> </tr
<tr> <td>i2337_50733</td> <td>Menükasten mit Ständer</td> <td>Menükasten mit Ständer  Unübersehbar! Mit Beleuchtung und beschreibbarer Tafel für Tagesangebote. Kasten aus massivem Eichenholz. Tafel aus Kunststoff, mit Ösen zum Aufhängen an 3 Haken. Lieferung erfolgt zerlegt, einfach aufzubauen. Befestigungsmaterial, Leuchtmittel, Kabel (2 Meter lang), Stecker und Schlüssel sind mit dabei. Mahagonifarben.   2 Jahre Gewährleistung.</td> </tr
<tr> <td>i2338_13948</td> <td>Seifenspender</td> <td>Seifenspender Mit einer Hand zu bedienen. Mit F&uuml;llstandsanzeige. 150 ml F&uuml;llmenge. Die Montage ist durch das mitgelieferte Befestigungsmaterial oder durch den Klebestreifen kinderleicht. Nicht f&uuml;r den Einsatz im Nassbereich wie z. B. Duschen geeignet.  Passende Cremeseife gleich mitbestellen!</td> </tr
<tr> <td>i2338_30160</td> <td>Seifenspender</td> <td>Seifenspender  Mit einer Hand zu bedienen. Mit F&uuml;llstandsfenster. 275 ml F&uuml;llmenge. Inkl. Befestigungsmaterial und Klebestreifen. Nicht f&uuml;r den Einsatz im Nassbereich wie z. B. Duschen geeignet.  Passende Cremeseife gleich mitbestellen!</td> </tr
<tr> <td>i2338_53367</td> <td>Toilettenpapierspender</td> <td>Toilettenpapierspender F&uuml;r 2 Rollen handels&uuml;bliches Toilettenpapier. Ein Sperrmechanismus gibt die Reserverolle erst nach Verbrauch der laufenden Rolle frei. Mit praktischem Aschenbecher, um Brandflecken zu vermeiden. Lieferung mit 1 Schl&uuml;ssel zum Absperren und inklusive Befestigungsmaterial.  Toilettenpapier gleich mitbestellen!</td> </tr
<tr> <td>i2338_56751</td> <td>Falthandtuchspender</td> <td>Falthandtuchspender F&uuml;r ca. 750 T&uuml;cher. Mit Sichtfenster. Lieferung mit 1 Schl&uuml;ssel zum Absperren und inklusive Befestigungsmaterial.  Passende Falthandt&uuml;cher gleich mitbestellen!</td> </tr
<tr> <td>i2338_64068</td> <td>Seifenspender</td> <td>Seifenspender F&uuml;r ca. 500 Portionen handels&uuml;bliche Fl&uuml;ssigseife. Durch das Sichtfenster sieht man sofort, wann nachgef&uuml;llt werden muss. 600 ml F&uuml;llmenge. Fl&uuml;ssigseife gleich mitbestellen.</td> </tr
<tr> <td>i2338_95765</td> <td>Jumborollenspender</td> <td>Jumborollenspender F&uuml;r 1 Jumborolle Toilettenpapier bis Breite 10 cm, &Oslash; 24 cm. Mit praktischem Sichtfenster. Man sieht sofort, wann die Rolle ausgetauscht werden muss. Lieferung mit 1 Schl&uuml;ssel zum Absperren und inklusive Befestigungsmaterial.  Passende Jumborollen gleich mitbestellen.</td> </tr
<tr> <td>i2339_40503</td> <td>Lufterfrischer</td> <td>Mit Lichtsensor und Ein-/Ausschalter ausgestattet. Auswahl zwischen 3 Aktivierungsstufen: 24-h-Sprühintervall, bei Licht oder bei Dunkelheit. Wirkungsdauer ca. 30 Tage. Lieferung inkl. Befestigungsmaterial, ohne Batterien (2x 1,5 V LR 20) und ohne Duftspray. Die Duftsprays dazu sind FCKW-frei.</td> </tr
<tr> <td>i2340_17454</td> <td>Kippdeckel-Eimer</td> <td>Praktischer Abfalleimer Aus robustem Kunststoff. In 2 Größen erhältlich ? 5 und 20 Liter.</td> </tr
<tr> <td>i2341_19396</td> <td>Milde Seife Cala</td> <td>Cala Duftneutral. Dermatologisch getestet. Milde Seife in Papier-Verpackung. Shampoo &amp; Duschgel im Folienbeutel.  Zur Pr&auml;sentation im Bad die passenden K&ouml;rbchen gleich mitbestellen!</td> </tr
<tr> <td>i2342_16512</td> <td>Kleinkörbchen 4-eckig</td> <td>Sch&ouml;ne Weidenk&ouml;rbchen zum Pr&auml;sentieren von z. B. Hotelkosmetik.</td> </tr
<tr> <td>i2344_39437</td> <td>Jumbotoilettenpapier Kurzblatt W-Falz</td> <td>Toilettenpapier  Aus weichem Tissue. Wei&szlig;. Als Normalrolle mit 250 Blatt,  2- oder 3-lagig oder als Jumborolle.  Passenden Jumborollenspender gleich mitbestellen!</td> </tr
<tr> <td>i2345_75862</td> <td>Wandascher</td> <td>Wandascher Aus lackiertem Stahlblech. Aschereinsatz zum Ausleeren oder f&uuml;r die Reinigung herausnehmbar. Praktische Einwurf-Klappe. Gro&szlig;es Fassungsverm&ouml;gen von 37 Liter. Passende M&uuml;lls&auml;cke gleich mitbestellen!</td> </tr
<tr> <td>i2345_79931</td> <td>Standascher</td> <td>Schwarzer Standascher aus lackiertem Stahlblech mit Abfallbehälter (Fassungsvermögen: 15 l). Mit herausnehmbarem Sandsieb.</td> </tr
<tr> <td>i2347_50194</td> <td>WC-Garnitur</td> <td>WC-Garnitur  WC-Garnitur aus gebürstetem 18/8 Chrom-Nickel-Edelstahl, rostfrei. Mit abschraubbarer Kunststoffbürste, herausnehmbarem Bürstenbehälter und Abtropfschale aus Kunststoff. Ersatzbürste am besten gleich mitbestellen.</td> </tr
<tr> <td>i2348_25668</td> <td>Jumborollenspender</td> <td>Jumborollenspender  Passende Jumborollen 90743 gleich mitbestellen!</td> </tr
<tr> <td>i2348_45036</td> <td>Falthandtuchspender</td> <td>Falthandtuchspender  Passt f&uuml;r Falthandt&uuml;cher 90756, 90748 und 90752.  Passende Falthandt&uuml;cher gleich mitbestellen!</td> </tr
<tr> <td>i2349_21158</td> <td>Holzkleiderbügel</td> <td>Holzkleiderbügel Mit Einkerbung für Rockaufhänger, rutschhemmend beschichteter Steg und Diebstahlsicherung. Kunststoffring mit 35 mm Ø.</td> </tr
<tr> <td>i2350_52629</td> <td>Garderobenbügel</td> <td>Garderobenbügel  Aus Holz, mit extra breiten Schultern für Jacken und Mäntel.</td> </tr
<tr> <td>i2350_62018</td> <td>Kleiderbügel</td> <td>Kleiderbügel  Aus Holz, mit Einkerbung.</td> </tr
<tr> <td>i2351_83496</td> <td>Waschaufkleber</td> <td>Waschaufkleber  Empfehlung für umweltbewusstes Verhalten im Umgang mit Handtüchern. In 3 Sprachen: Englisch, Deutsch und Französisch.</td> </tr
<tr> <td>i2352_73637</td> <td>Aufsteller Papier 3-sprachig, D/GB/F</td> <td>Aufsteller Papier  Empfehlung für umweltbewusstes Verhalten im Umgang mit Handtüchern. Aus Karton in 3 Sprachen: Englisch, Deutsch und Französisch.</td> </tr
<tr> <td>i2355_56583</td> <td>Toast-/Überbackgerät T1</td> <td>Toast Überbackgeräte T1 + T2  18/10 Chrom-Nickel-Edelstahl, rostfrei. Für schnelles Überbacken ? für alle Brotarten. Zeitschaltuhr bis 15 Minuten einstellbar. Für den Dauerbetrieb nicht geeignet. Schnell einsatzbereit. Mit geschütztem Infrarot-Heizkörper. 2 Jahre Gewährleistung.  Technische Daten zu T1:  Anschlusswert: 2,8 kW/230 V  Quarzheizkörper: 2 oben / 2 unten  1 Führungsschiene  Höchsttemperatur: 179 °C in 5 Minuten  Stundenleistung: ca. 150  Toasts  Innenmaße: 32,8x24,3x16,2 cm  Technische Daten zu T2:  Anschlusswert: 3 kW/230 V  Quarzheizkörper: 2 oben / 2 mittig / 2 unten  2 Führungsschienen  Höchsttemperatur: 187 °C in 5 Minuten Stundenleistung: ca. 300 Toasts  Innenmaße: 32,5x23,9x27,5 cm</td> </tr
<tr> <td>i2355_68705</td> <td>Toast-/Überbackgerät</td> <td>Toast-Überbackgerät  18/10 Chrom-Nickel-Edelstahl, rostfrei. Ideal für schnelles Erwärmen, Überbacken oder Gratinieren. Getrennte Steuerung von Ober- und Unterhitze möglich. 3 stufige Intervallschaltung. Zeitschaltuhr bis 15 Minuten einstellbar. Geeignet für den professionellen Dauerbetrieb.  Schnell einsatzbereit. Mit geschütztem Infrarot-Heizkörper.  Innenmaße BxTxH cm 54,5 x 34 x 20; Anschlusswerte: 2,8 kW/230 V; Gewicht: 13 kg; Quarzheizkörper: 2 oben / 2 unten; Führungsschienen: 2; Höchsttemperatur: 169 °C in 5 Minuten   2 Jahre Gewährleistung.</td> </tr
<tr> <td>i2356_12087</td> <td>Elektro-Salamander</td> <td>Elektro Salamander  18/10 Chrom-Nickel-Edelstahl, rostfrei. Für schnelle Oberflächen-Gratinierung. Für den Dauerbetrieb geeignet. Sehr schnell einsatzbereit. Für Platten bis zu 63 cm Länge. Auch als Wärmebrücke geeignet, Seitenwände abnehmbar. Inklusive Rost und Fettauffangschale. 2 Jahre Gewährleistung.  Technische Daten:  Anschlusswert: 3,25 kW/230 V  Anzahl der Stahlheizkörper: 1  Anzahl der Führungsschienen: 2  Höchsttemperatur: 1. Ebene = 194 °C / 2. Ebene = 138 °C in 4 Minuten  Stundenleistung: ca. 300 Toasts  Innenmaße: 63x35x30 cm</td> </tr
<tr> <td>i2358_67921</td> <td>Fritteuse Modell 6,5 l</td> <td>Elektro-Fritteuse aus Chrom-Nickel-Edelstahl 18/10, rostfrei. Lieferung inkl. Deckel. Mit Kaltzone sowie abnehmbarem Korb und Schaltkästen. Aufheizzeit max. 10 min. Nicht für den Dauerbetrieb geeignet. 2 Jahre Gewährleistung.</td> </tr
<tr> <td>i2359_31478</td> <td>Staubsauger</td> <td>Handlicher Staubsauger mit Kunststoffgehäuse. Lieferung mit verchromtem Stahlrohr und 3 zusätzlichen Aufsätzen. Nur Saugen von Trockenrückständen möglich. Passende Staubsaugerbeutel gleich mitbestellen. 2 Jahre Gewährleistung.</td> </tr
<tr> <td>i2360_83496</td> <td>Zimmersafe</td> <td>Zimmersafe  Zimmersafe aus gehärtetem Stahl. Einfache Bedienung des Tastenschlosses. Für Notfälle liegen ein Notöffnungsschlüssel sowie der Mastercode bei. Inkl. Befestigungsmaterial. Bohrlöcher an Boden und Rückwand vorhanden.</td> </tr
<tr> <td>i2361_19703</td> <td>Ersatzröhre</td> <td>Infrarotheizstrahler  Auch für den geschützten Außenbereich geeignet. Kann horizontal an der Wand, an der Decke oder unter dem Sonnenschirm befestigt werden. Gehäuse aus Aluminium. Innenbereich aus Aluminium und Edelstahl. Leicht zu reinigen. Einfach zu bedienen ? lediglich in die Steckdose stecken. Kabellänge: 2,90 m. Wirkungsfläche bei Decken- oder Schirmbefestigung: in 2 m Höhe = 9 m² / in 2,5 m Höhe = 16,8 m². Wirkungsfläche bei Wandmontage: in 2 m Höhe = 7,6 m² / in 2,5 m Höhe = 12,3 m². Anschlusswerte: 1,5 kW/230 V. Aufheizzeit: 1 Minute. Gewicht: 1,7 kg. Lieferung inkl. Befestigungsmaterial. 2 Jahre Gewährleistung, ausgenommen Verschleißteile.</td> </tr
<tr> <td>i2362_27520</td> <td>Händetrockner</td> <td>Händetrockner  Hygienisch: Der Infrarot-Näherungsschalter ermöglicht berührungsfreies Einschalten. Automatische Abschaltung. Extra leise. Schlagfestes Gehäuse aus Kunststoff, weiß. Anschlusswerte: 1 kW/230 V. Gewicht: 1,6 kg. Befestigungsmaterial wird mitgeliefert. 2 Jahre Gewährleistung.</td> </tr
<tr> <td>i2363_56159</td> <td>Seifenspender</td> <td>Seifenspender Einfach manuell zu bedienen: Seifenspender mit Sichtfenster. So sieht man sofort, wann nachgef&uuml;llt werden muss. Auch f&uuml;r Shampoo oder Duschgel geeignet. F&uuml;llmenge: 380 ml. Lieferung inklusive Schl&uuml;ssel und Befestigungsmaterial &ndash; ohne Inhalt.  Passende Cremeseife gleich mitbestellen!</td> </tr
<tr> <td>i2364_66090</td> <td>Fritteuse Profi 1 Edelstahl Rostfrei</td> <td>Profi-Fritteuse Gehäuse aus 18/10 Chrom-Nickel-Edelstahl, rostfrei. Für den Dauerbetrieb geeignet. Mit Kaltzone ? erspart häufiges Ölwechseln. Korb und Schaltkästen  abnehmbar. Ablasshähne fest installiert. Nur für flüssiges Öl geeignet. Aufheizzeit bis maximal 15 Minuten, Doppelfritteuse bis maximal 10 Minuten.  Fritteusen 3, 4, 5 und 6 mit Starkstrom-Anschluss. Lieferung ohne Stecker. Anschluss durch Fachmann erforderlich. 2 Jahre Gewährleistung.  Stundenleistung Pommes / max. Einfüllmenge:  Profi 1 - 7 kg / 6 l  Profi 2 - 2x7 kg / 2x6 l  Profi 3 - 15 kg / 9 l  Profi 4 - 2x15 kg / 2x9 l  Profi 5 - 20 kg / 12 l  Profi 6 - 2x20 kg / 2x12 l</td> </tr
<tr> <td>i2365_79675</td> <td>Heißwasser-Automaten (2-6 l)</td> <td>Heißwasser-Automaten  Ideal, wenn heißes Wasser für Getränke oder Suppen bereitstehen soll. Auch Glühwein kann darin warmgehalten werden. Gehäuse aus 18/10 Chrom-Nickel-Edelstahl, rostfrei. Stufenlos einstellbar bis 90 °C. Die eingestellte Temperatur wird nach Erreichen automatisch gehalten. 2 Jahre Gewährleistung.</td> </tr
<tr> <td>i2366_69448</td> <td>Wärmeschrank</td> <td>Wärmeschränke  18/10 Chrom-Nickel-Edelstahl, rostfrei. Stufenlos regelbar bis 90 °C. Aufwärmzeit ca. 10 Minuten. 2 Jahre Gewährleistung.  Fassungsvermögen: T30   - 30 Teller               T60   - 60 Teller               T120 - 120 Teller  Türen:         T30  - 1 Türe               T60  - 1 Türe               T120 - 2 Türen   Türanschlag:     T30  - links, wechselbar               T60  - links, wechselbar               T120 - rechts/links  Anschlusswerte:   T30  - 0,4 kW/230 V               T60  - 0,6 kW/230 V               T120  - 1,2 kW/230 V  Innenmaße:       T30   - 33,4x36,6x42 cm               T60    - 32,5x32,5x73 cm               T120   - 62x32,5x73 cm</td> </tr
<tr> <td>i2371_43530</td> <td>Serviette Dinner</td> <td>Serviette Dinner  100% Baumwolle, 110 g/m2, 95°-Wäsche, kochecht. Serviette in klassischem Weiß. Bestens mit anderen Tischwäschen kombinierbar.</td> </tr
<tr> <td>i2374_22673</td> <td>Schuhputzmaschine</td> <td>Elektrische Schuhputzmaschine mit herausnehmbarer Gummiwabenmatte, welche den abgebürsteten Schmutz auffängt. Bequem zu bedienen durch Fuß-Ein-/Ausschalter. Durch die äußerst kompakte Bauweise findet sie fast überall Platz. 2 Jahre Gewährleistung.</td> </tr
<tr> <td>i2375_32325</td> <td>Schneidescheibe</td> <td>Gemüseschneider  Eine echte Arbeitserleichterung! Gehäuse aus Edelstahl. Deckel aus Aluminium-Druckguss, abnehmbar zur leichteren Reinigung, nicht spülmaschinenfest. Luftgekühlter Motor. Anschlusswerte: 0,5 kW/230 V. Drehzahl: 300 U/Min. 2 Jahre Gewährleistung. Lieferung ohne Schneide-/Reibescheiben. Am besten gleich mit bestellen.  Schneidescheiben  Für die Verarbeitung von Kartoffeln, Zwiebeln, Radieschen, Rüben, Kohl, Gurken, Pilzen, Paprika, Auberginen, Artischocken, Fenchel, Äpfel, Birnen, Bananen usw. In 5 Ausführungen für 5 unterschiedliche Schneidestärken.  Streifenscheiben  Für die Verarbeitung von Kartoffeln, Karotten, Kürbissen, Sellerie, Kohlrabi, Gurken usw. In 2 Ausführungen für 2 unterschiedliche Streifenbreiten.  Reibescheibe fein  Für die Verarbeitung von Mandeln, Nüssen, Brot, Kartoffeln, Hartkäse usw.  Reibescheiben grob  Für die Verarbeitung von Äpfeln, Karotten, Sellerie, Käse, Schokolade usw.  Würfelgatter  Nur mit Schneidescheibe 65085 verwendbar. Für die Verarbeitung von Kartoffeln, Karotten, Kürbissen, Äpfeln, Bananen usw.  Scheibenständer  Für 5 Scheiben.  Auswurfrutsche  Zum Ansetzen an den Schneider</td> </tr
<tr> <td>i2376_10229</td> <td>Großküchenmixer 0,43kW/230 V</td> <td>Großküchenmixer  Der bewältigt Mengen! Gehäuse aus Kunststoff. Mit Geschwindigkeitsregler. 2 Jahre Gewährleistung. In 2 Ausführungen. Mixstab, Rührbesen und Wandhalterung bitte separat bestellen</td> </tr
<tr> <td>i2378_24477</td> <td>Teak-Tisch eckig, klappbar</td> <td>Teak-M&ouml;bel  Hart im Nehmen: Tische und B&auml;nke aus Teakholz.  Teak ist besonders wetterfest, bildet aber nach einer gewissen Zeit eine silbrig gl&auml;nzende Patina. Diese ist ganz nat&uuml;rlich und stellt keinen Mangel dar. Damit die urspr&uuml;ngliche Farbe der Teakholz-M&ouml;bel dauerhaft erhalten bleibt, empfehlen wir, sie einmal j&auml;hrlich mit unserem Teak-Pflegeset zu behandeln. Die Bank wird zerlegt geliefert, das Material f&uuml;r die einfache Montage liegt bei.  Passendes Teak-Pflegeset gleich mitbestellen!</td> </tr
<tr> <td>i2379_31357</td> <td>Barhocker Noblesse</td> <td>Stuhl und Barhocker Noblesse  Sehr stabil. Gestell aus massivem Buchenholz, gebeizt und lackiert. Sitz mit Kunstleder bezogen, feuerhemmend. In 3 Farbkombinationen erhältlich. Stuhl Sitzhöhe: 45 cm. Barhocker Sitzhöhe: 76 cm.</td> </tr
<tr> <td>i2380_39995</td> <td>Garderobenständer Yara</td> <td>Garderobenständer Yara  Aus formstabilem Buchenholz, gebeizt und lackiert. Mit 6 Doppelhaken. Lieferung in 3 Teilen, einfach aufzubauen. In 2 Farben erhältlich</td> </tr
<tr> <td>i2382_51010</td> <td>Teak-Pflegeset</td> <td>Teak-Pflegeset Damit bleibt die urspr&uuml;ngliche Teakholz-Farbe erhalten, die Bildung der silbrigen Patina wird verhindert. M&ouml;bel am besten 1x j&auml;hrlich behandeln. Das Set besteht aus 1 Liter Teak-Reiniger, 1 Liter Protektor sowie 1 B&uuml;rste, 1 Schwamm und Handschuhen. Reicht f&uuml;r ca. 12 St&uuml;hle.  Unsere Teak-M&ouml;bel finden Sie hier.</td> </tr
<tr> <td>i2383_84254</td> <td>Bankkissen Teak</td> <td>Kissenserie Teak Alu  Sitzauflage für 2er-Bänke. Bezug aus 100% Polyester, mit Reißverschluss, abnehmbar. Schaumstofffüllung. In 2 Farben erhältlich. 30°-Wäsche.</td> </tr
<tr> <td>i2384_53555</td> <td>Besteckschrank</td> <td>Besteckschränke  Zur Aufbewahrung von Besteck, Speisekarten, Menagen und vielem mehr. Bestens verarbeitet. Rückwand ist furniert bzw. bei Weiß lackiert. Komplett montierte, praktische Schublade mit filzausgekleideten Besteckfächern. Schränke sind echtholzfurniert bzw. Schrank weiß ist lackiert. Anlieferung erfolgt montiert.  Breite 62 cm  1 Tür, 1 Fachboden (BxT in cm: 36x38) zweifach höhenverstellbar,  1 Schublade mit 3 Fächern (BxT: 17x32 cm je Fach).  Ablagefläche oben BxT: 58,5x24 cm.  Breite 100 cm  1 Tür, 1 Fachboden (BxT in cm: 36x38) zweifach höhenverstellbar, 2 Fachböden (BxT in cm: 58x38) für offene Seite, 1 Schublade mit 6 Fächern (BxT: 13x32 cm je Fach). Ablagefläche oben BxT: 96x24 cm</td> </tr
<tr> <td>i2390_71093</td> <td>Stuhl Diego</td> <td>Holzstuhl Diego  Setzt moderne Akzente. Aus massivem Buchenholz, lackiert in 3 Farben. Sitzhöhe 45 cm.</td> </tr
<tr> <td>i2392_83737</td> <td>Polsterstuhl Winston</td> <td>Polsterstuhl Winston  Stühle in bewährter und hoher Qualität. Bezüge aus pflegeleichtem, leicht abwischbarem Kunstleder. Hoher Sitzkomfort.  Gestell aus massivem Birkenholz. Ohne Bodengleiter. Sitzhöhe: 49 cm.</td> </tr
<tr> <td>i2393_92979</td> <td>Sessel Winston</td> <td>Polstermöbel Winston  Blickfang in jeder Lounge. Bezug aus pflegeleichtem Kunstleder, feuerhemmend. Abgesteppte Nähte. Füße werden einfach angeschraubt. Befestigungsmaterial liegt bei. Die Beine sind wengefarben gebeizt. Sitzhöhe 44 cm.</td> </tr
<tr> <td>i2394_95453</td> <td>Bankettstuhl mit Armlehne</td> <td>Sehr stabile Stühle aus pulverbeschichtetem Stahlrohr in edler Hammerschlagoptik. Perfekt für Veranstaltungen, Feierlichkeiten und Seminare. Gepolsterte Sitz- und Rückenfläche mit Textilbezug. Sitzhöhe: 47 cm.  Stapelbar.</td> </tr
<tr> <td>i2395_69566</td> <td>Klapphochstuhl</td> <td>Klapphochstuhl  Für die jüngsten Gäste. Aus massivem Buchenholz. Mit großem Ess- und Spielbrett. Sitz weich gepolstert, mit abwaschbarer PVC-Folie bezogen. Farbabweichungen möglich. Belastbar bis zu 15 kg. Kann platzsparend zusammengeklappt werden. Maße aufgebaut: 57x67x86 cm.</td> </tr
<tr> <td>i2396_57261</td> <td>Reisebett-Wickelauflage</td> <td>Reisebett f&uuml;r Kinder Wenn Kinder als G&auml;ste kommen. Komfortables Reisebett und Laufstall in einem. Schnell auf- und wieder abgebaut. Auf 2 Rollen bequem zu schieben. Mit kompakter Transporttasche, Utensilien-Tasche und praktischem Schlupfloch an der Schmalseite. Der Bezug ist abwischbar. Lieferung inklusive Reisebetteinhang f&uuml;r Neugeborene. Gesamtgewicht mit Einhang: ca. 9 kg. Ma&szlig;e verpackt: ca. 80x21x21 cm. Liegefl&auml;che: 120x60 cm (LxB).  Bestellen Sie die passende Reisebettmatratze gleich mit! F&uuml;r mehr Komfort bei l&auml;ngeren Aufenthalten. Mit abnehmbarem Bezug aus 100% Baumwolle, waschbar bei 40&deg;C. 4 cm hoch.  Praktischer Zusatz: Reisebett-Wickelauflage. Aus Polyester. Zusammenlegbar. Lieferung inklusive Tragetasche, ohne Inhalt.</td> </tr
<tr> <td>i2397_21046</td> <td>Babykostwärmer</td> <td>Babykostwärmer  Da sind Gläschen und Fläschchen schnell aufgewärmt. Auch für Weithalsflaschen geeignet. Mit Kunststoffgehäuse und Edelstahl-Heizfläche. Geruchs- und geschmacksneutral. Thermostat in 5 Stufen regelbar. Mit Überhitzungsschutz und Kontrollleuchte. Anschlusswerte: 110 W/230 V. Wassertemperaturbereich: 25?60 °C. Innen-Ø: 7,8 cm. Kabellänge: 1 Meter. Gewicht: 0,4 kg. 2 Jahre Gewährleistung.</td> </tr
<tr> <td>i2398_79342</td> <td>Wandwickeltisch</td> <td>Wandwickeltisch  Platzsparendes, stabiles Wickelsystem aus Metall. Zur Montage an massiven Wänden. Wickelfläche: 65x75 cm. Belastbar bis 40 kg. Mit Ablage-Regal. Im geschlossenen Zustand spritzwassergeschützt. Mit einer Hand zu öffnen. Einfache Montage ? Anleitung beiliegend. Lieferung ohne Utensilien und Befestigungsmaterial. Wickelauflage bitte separat bestellen.</td> </tr
<tr> <td>i2400_27403</td> <td>Kinderbett/ Umbaubett</td> <td>Kinderbett/Umbaubett Kann zum Jugendbett umgebaut werden. Aus massivem Kiefernholz, lackiert. Ecken und Kanten abgerundet. Sprossen an beiden Seiten, 3 davon können für ein Schlupfloch herausgenommen werden. Der Lattenrost ist 3-fach höhenverstellbar. Liegefläche 140x70 cm. Inklusive Lattenrost. Lieferung erfolgt zerlegt, einfache Montage. Mit Montageanleitung.</td> </tr
<tr> <td>i2401_59489</td> <td>Kinderhochsitz</td> <td>Kinderhochsitz  So können auch kleine Gäste am Tisch Platz nehmen. Die Sitzerhöhung passt auf jeden Stuhl. Aus Kunststoff. 2-fach höhenverstellbar. Mit Tischteil und Sicherheitsgurt. Mit Gurten an der Stuhllehne zu befestigen. Platzsparend zusammenklappbar.</td> </tr
<tr> <td>i2402_65213</td> <td>Klapphochstuhl DELUXE</td> <td>Klapphochstuhl DELUXE Farbenfroher Platz für die kleinsten Gäste. Sicherung über 5-Punkte-Gurt. Großes Ess-/Spielbrett mit Vertiefung für Becher. Bezug aus 100% Polyester, abwischbar. Mit Tasche für Spielzeug oder Utensilien. Bis zu 15 kg belastbar. Kann platzsparend zusammengeklappt werden. Maße aufgebaut: 56x75x97 cm.  Sitzhöhe: 54 cm.</td> </tr
<tr> <td>i2403_55362</td> <td>Milchkanne 1l</td> <td>Tee-/Kaffee-/Milchkanne  Ideal für das Servieren von Frühstückskaffee bzw. -tee. Tee-/Kaffee-/Milchkanne mit Deckel. Aus 18/0 Chromstahl, nahtlos in einem Stück gefertigt. Spülmaschinenfest. In vielen verschiedenen Größen erhältlich.</td> </tr
<tr> <td>i2404_68922</td> <td>Chafing-Dish rund Inhalt 13,5l</td> <td>Chafing-Dish rund  Aus 18/0 Chrom-Edelstahl, rostfrei. Rund. Lieferung inklusive Deckel und Brennpastenbehälter. Bestellen Sie unsere Brennpaste gleich mit.</td> </tr
<tr> <td>i2405_85730</td> <td>Suppenstation</td> <td>Suppenstation Aus 18/0 Chrom-Edelstahl. Warmhalte-Station speziell f&uuml;r Suppen und Saucen. Lieferung inklusive Untergestell, Edelstahlplatte, 2 Brennpasten-Beh&auml;ltern und 2 T&ouml;pfen &agrave; 4,2 Liter.  Passende Brennpaste gleich mitbestellen!</td> </tr
<tr> <td>i2406_36917</td> <td>Chafing-Dish oval</td> <td>Chafing-Dish oval Aus 18/0 Chrom-Edelstahl, rostfrei. Deckel mit Drahthalterung und F&uuml;&szlig;e hochglanzpoliert. Lieferung inklusive Deckel, 2 Brennpastenbeh&auml;ltern und Speiseneinsatz ohne Teilung, 6,5 cm tief. Passend dazu: Einsatzbeh&auml;lter oval, aus 18/0 Chrom-Edelstahl. Beh&auml;ltertiefe ca. 5 cm. 3er- oder 2er-Teilung.  Passende Brennpaste gleich mitbestellen!</td> </tr
<tr> <td>i2408_90653</td> <td>Thermotransportbehälter Frontlader M601</td> <td>F&uuml;r den Warm- und Kalttransport von Speisen in Gastronorm-Beh&auml;ltern. Hohe Zuverl&auml;ssigkeit, Hygiene und sehr gute Temperaturerhaltung. Aus hochwertigem, schadstofffreiem Polypropylen mit doppelwandiger Polyurethanisolierung (FCKW-frei).  Fugenlose Isolationssch&auml;umung. Dank der sehr guten Isolierung liegt der W&auml;rmeverlust unter 1,5 &deg;C pro Stunde. K&auml;lteverlust nur 0,5 &deg;C pro Stunde. Alle Beh&auml;lter sind untereinander stapelbar und f&uuml;r Temperaturen zwischen &ndash;40 &deg;C und +100 &deg;C geeignet. Sp&uuml;lmaschinengeeignet. Lieferung ohne Gastronorm-Beh&auml;lter. Gleich mitbestellen! Passende Zwischenstege und GN-Beh&auml;lter finden Sie hier. </td> </tr
<tr> <td>i2409_19030</td> <td>Stapelstuhl Textilen</td> <td>Stapelstuhl Textilen  Zeitlos schöne Form und innovative Materialkombination: Gestell und Armlehne komplett aus Aluminium und somit korrosions- und witterungsfest. Sitz- und Rückenflächen mit atmungsaktiver Bespannung aus reißfestem Ergotex-Gewebe.</td> </tr
<tr> <td>i2410_98149</td> <td>Scherenklapptisch Primo</td> <td>Scherenklapptisch Primo  Robuster Klapptisch, mit wenigen Handgriffen zusammenklappbar, wetterfest, UV-beständig, belastbar, kratzfest, hitzebeständig und platzsparend verstaubar. Gewicht 10 kg.</td> </tr
<tr> <td>i2411_59233</td> <td>Stapelsessel Kunststoff</td> <td>Stapelsessel Kunststoff Gro&szlig;er Sitzkomfort und kleiner Platzbedarf, kompakt stapelbar und leicht transportierbar, UV-best&auml;ndig, Wetterfest. Sitzh&ouml;he 43 cm.  Passende Stuhlkissen finden Sie hier.</td> </tr
<tr> <td>i2412_16399</td> <td>Sonnenschirm Push up</td> <td>Stabiler Sonnenschirm mit Aluminiumgestell und 8 pulverbeschichteten Stahlstreben; Bezug aus 180 g/m&sup2; Polyester, UPF50+. Push up System; knickbar. Sehr pflegeleicht, da der Bezug abnehmbar und handwaschbar ist. Unterstock: &Oslash; 35 mm. Mindestgewicht Schirmst&auml;nder: 40 kg.  Den passender Schirmst&auml;nder finden Sie hier.</td> </tr
<tr> <td>i2413_45000</td> <td>Sonnenschirm Tropico</td> <td>Sonnenschirm Tropico  Schirmstock aus Stahl, stabil, mit Knickmechanismus, h&ouml;henverstellbar; Aufspannen durch praktische Push-up-Funktion, &Oslash;27 mm. Bezug aus Polyester mit 10 Streben, UPF50+, pflegeleicht, abnehmbar und handwaschbar. Mindestgewicht des Schirmst&auml;nders: 30 kg.  Passende Schirmst&auml;nder finden Sie hier.</td> </tr
<tr> <td>i2414_90202</td> <td>Pavillon Sahara</td> <td>Pavillon Sahara  Mit pulverbeschichtetem Stahlgestell. Bezug aus PE-Bändchengewebe.  Durchgangshöhe: 185 cm, Gewicht: ca. 7,0 kg.</td> </tr
<tr> <td>i2415_96171</td> <td>Faltpavillon</td> <td>Faltpavillon  Mit pulverbeschichtetem Aluminiumgestell in Silber. Bezug aus beschichtetem Polyester. Inklusive Tragetasche. Durchgangshöhe: 185 cm, Gewicht ca. 11,5 kg.</td> </tr
<tr> <td>i2416_41293</td> <td>Schirmständer Granit</td> <td>Schirmst&auml;nder Granit Massiver Schirmst&auml;nder aus Granit mit Griff und zwei Rollen. Schirmst&auml;nder geeignet f&uuml;r Schirmst&ouml;cke mit einem Durchmesser von 25-48 mm.  Passenden Sonnenschirm gleich mitbestellen!</td> </tr
<tr> <td>i2418_17105</td> <td>Glaswindlicht</td> <td>Glaswindlicht  Der Sommerklassiker für gemütliche Abende im Biergarten: mit Wachs befülltes Glaswindlicht für innen und außen.  Brenndauer 70 Stunden.</td> </tr
<tr> <td>i2419_85411</td> <td>Wind-Aschenbecher</td> <td>Wind-Aschenbecher  Aus Melamin, stapelbar, mit abnehmbarem Deckel.</td> </tr
<tr> <td>i2420_96660</td> <td>Aschenbecher</td> <td>Wind-Aschenbecher  Aus besonders hochwertigem Melamin, stapelbar, großes Fassungsvermögen.</td> </tr
<tr> <td>i2421_23585</td> <td>GN 1/1 Melamin Tablett</td> <td>Melamin Tablett  Edle und schlichte Schieferoptik mit Antirutsch-Füßen, stapelbar, rutschfest und spülmaschinengeeignet.</td> </tr
<tr> <td>i2422_43696</td> <td>Teller flach Orione</td> <td>Hartglas-Tellerserie Orione  Besonders stoßfest und hygienisch. Ausgezeichnete Oberflächenbeständigkeit, daher besonders unempfindlich gegen Kratzer. Auch starken Temperaturwechseln hält dieses spezielle Glas stand. Spülmaschinenfest und mikrowellengeeignet.</td> </tr
<tr> <td>i2423_40880</td> <td>Aluminiumfolie 11,5µm lose</td> <td>Aluminiumfolie Geschmacksneutrale und aromasch&uuml;tzende Aluminiumfolie zum Frischhalten von Lebensmitteln. Auch zum Braten, Grillen, Backen und D&uuml;nsten geeignet. Hitzebest&auml;ndig bis 300 &deg;C. 100% recyclingf&auml;hig.  Sowohl lose als auch in der praktischen Box mit aufsteckbarer Abrei&szlig;vorrichtung erh&auml;ltlich.  Den passenden Folien-Spender aus Metall finden Sie hier.</td> </tr
<tr> <td>i2424_65719</td> <td>Frischhaltefolie 9µm lose</td> <td>Transparente Frischhaltefolie aus hochwertigem Polyethylen, mit guter Dehnung und Haftkraft. H&auml;lt Lebensmittel frisch, ist geschmacksneutral und aromasch&uuml;tzend. F&uuml;r die Verwendung mit allen Lebensmittel-Typen geeignet.  Sowohl lose als auch in der praktischen Box mit aufsteckbarer Abrei&szlig;vorrichtung erh&auml;ltlich.  Den passenden Folien-Spender aus Metall finden Sie hier.</td> </tr
<tr> <td>i2425_48126</td> <td>Backpapier</td> <td>Backpapier aus gebleichtem Zellstoff. Beidseitig silikonisiert und mehrfach verwendbar. Hitzebeständig bis 220 °C. Auch für die Mikrowelle geeignet.</td> </tr
<tr> <td>i2426_25513</td> <td>Folien-Spender</td> <td>Folien-Spender  Praktischer Folien-Spender, aus Metall für Aluminium- und Frischhaltefolien. Robustes Metallgehäuse, pflegeleicht und einfach in der Handhabung.</td> </tr
<tr> <td>i2427_61743</td> <td>Müllbeutel 20Stk./ Rolle</td> <td>Müllbeutel  Müllbeutel mit Tragegriffen, als Rollenware mit Perforierung. Aus hochwertigem PE (Polyethylen) hergestellt, flüssigkeitsdicht und reißfest, grundwasserneutral bei Müllverbrennung. Für runde und eckige Eimer geeignet.</td> </tr
<tr> <td>i2428_83704</td> <td>Buffetzange</td> <td>Buffetzange Edelstahl 18/0 hochglanzpoliert, einseitig geschlitzt, ideal für viele Speisen auf Ihrem Buffet.</td> </tr
<tr> <td>i2429_98566</td> <td>Tablett eckig</td> <td>Tablett rund oder eckig 18/0 Edelstahl in moderner, klarer Form. Eckiges Tablett hat die Gr&ouml;&szlig;e 1/1 GN. Das runde Tablett hat einen Durchmesser von 38 cm. Rolltop-Abdeckhaube nicht im Lieferumfang enthalten.  Passende Buffet-Bar gleich mitbestellen!</td> </tr
<tr> <td>i2430_78759</td> <td>Schirmständer mit Betonfüllung</td> <td>Schirmst&auml;nder mit Betonf&uuml;llung Aus Kunststoff. Farbe: anthrazit. Gewicht: ca.  30 kg.  Passend f&uuml;r Schirme mit einem Durchmesser von &Oslash; 21-54 mm.  Passende Sonnenschirme gleich mitbestellen!</td> </tr
  </table>
  </body>
  </html>
